{
    "title": "Medications",
    "section": [
        {
            "title": "Voriconazole",
            "section": [
                {"title": "Mechanism of Action",
                "text":"As with all azole antifungal agents, voriconazole works principally by inhibition of cytochrome P450 14a-demethylase. This enzyme is in the sterol biosynthesis pathway that leads from lanosterol to ergosterol. Compared to fluconazole, voriconazole inhibits P45014DM to a greater extend. This inhibition is dose-dependent."},
                {"title": "Activity",
                "text":"As with all azole antifungal agents, voriconazole works principally by inhibition of cytochrome P450 14a-demethylase. This enzyme is in the sterol biosynthesis pathway that leads from lanosterol to ergosterol. Compared to fluconazole, voriconazole inhibits P45014DM to a greater extend. This inhibition is dose-dependent."},
                {"title": "Route and Dosage",
                "text":"Voriconazole is active following both oral and intravenous administrations. In clinical trials, oral (200 mg twice daily) and intravenous (3 to 6 mg/kg every 12 h) doses have produced favorable response. However, typical doses at individual clinical settings are not yet known. Parenteral administration can be followed by an oral course of voriconazole therapy."},
                {"title": "Adverse Effects",
                "text":"Dose-related, transient visual disturbances, skin rash and elevated hepatic enzyme levels have been reported. Visual disturbance is an interesting and extensively investigated side effect of voriconazole. It seems to be due to the blockage of receptor de-excitation by voriconazole. Patients experiencing visual disturbance during voriconazole therapy describe it in various forms; brightness, blurring, light sensitivity, or some changes in color vision. Typically, these visual abnormalities are seen in around 30% of patients receiving voriconazole, starts 30 minutes after the dose, and lasts about 30 minutes."},
                {"title":"Status",
                "text":"Clinical use of voriconazole was approved by FDA in May 2002. It was approved for primary treatment of acute invasive aspergillosis and salvage therapy for rare but serious fungal infections caused by the pathogens /Scedosporium apiospermum/ and /Fusarium/ spp.In 2005, voriconazole was also approved for the treatment of invasive candidiasis."}
            ]
        }
    ],
    "title": "Mycoses",
    "section": [
        {
            "title": "Paracoccidioidomycosis",
            "section": [
                {"title": "Description", 
                "text":"Paracoccidioidomycosis refers to the endemic disease produced by Paracoccidioides brasiliensis. The infection is found beginning at about 23 degrees North latitude in Mexico and extends southwards to Argentina. It is not seen in Chile and the Caribbean Islands. The ecologic niche for P. brasiliensis remains obscure and the fungus has only been isolated four times from soil. Inhalation of conidia is presumably the route of acquisition. Primary infection is asymptomatic in most cases. The fungus can remain dormant for years within lymph nodes to appear later probably in relation to some type of immunodeficiency. Interestingly, paracoccidiodomycosis affects primarily men (men:women ratio 15:1) and people older than 30. A juvenile form with a peculiar poor prognosis occurs rarely."}
            ],
            "title": "Blastomycosis",
            "section": [
                {
                    "title": "Clinical features - Pulmonary infection",
                    "text": "Primary infection is asymptomatic in more than 50% of infected individuals. When symptomatic infection does develop, it most often presents as a mild self-limited lower respiratory tract infection with cough, low-grade fever, and fatigue. Patients are often diagnosed as having bacterial community-acquired pneumonia, and they are erroneously treated with antibiotics. Only after the symptoms fail to respond to antibiotics is the possibility of blastomycosis entertained. Chest radiographs reveal patchy infiltrates or nodules. Mediastinal and hilar lymphadenopathy occur less commonly than in histoplasmosis. The chronic form of pulmonary blastomycosis progresses over months and mimics tuberculosis. Symptoms include cough, purulent sputum, hemoptysis, fever, malaise, and weight loss. Chest radiographs can show mass-like lesions, nodules, or upper lobe cavitary infiltrates. Acute respiratory distress syndrome (ARDS) is a dreaded complication of pulmonary blastomycosis. ARDS can occur in presumably healthy hosts, as well as in those who are immunosuppressed. The diagnosis of blastomycosis is often delayed, contributing to the progression to ARDS. In one report, over 60% of patients who died of blastomycosis-associated ARDS were not suspected of having a fungal infection, and the diagnosis was not made until they were severely ill. ARDS complicating blastomycosis has a mortality rate that varies from 50-89%."
                },
                {"title": "Clinical features - Disseminated infection",
                 "text": "Any focus of blastomycosis outside the lungs is a manifestation of hematogenous dissemination. Almost every organ has been reported to be involved in occasional patients, but those most commonly involved, in order of decreasing frequency, are skin, osteoarticular structures, the genitourinary system, and the central nervous system. Some patients will have a single cutaneous lesion with no other obvious manifestations of disease, but others, especially those who are immunosuppressed, may be acutely ill with multi-organ involvement. Early series noted rates of symptomatic dissemination in as many as 60% of patients, but recent studies have shown rates of only 20-25%. Disseminated infection may accompany pulmonary manifestations or appear after the pulmonary findings have resolved. The classic skin lesion is verrucous and crusting with central punctate draining microabscesses. However, pustules, nodules, and ulcers also can occur. A single lesion may be the sole manifestation, but many patients have several lesions and a few have hundreds of lesions. Osteoarticular involvement can be contiguous with cutaneous lesions or occur in separate areas. When vertebral osteomyelitis occurs, epidural extension into the cord can occur. Radiographs usually show well-circumscribed osteolytic lesions; in vertebral osteomyelitis, the disc space and the vertebral body are involved, and a paraspinous abscess is commonly noted. Genitourinary tract involvement, especially with prostate infection, is the third most common extra-pulmonary site in men. Symptoms include dysuria, perineal pain, and obstructive symptoms. A prostate nodule or a diffusely tender prostate are found on examination. Central nervous system (CNS) infection is uncommon. It is likely to be a manifestation of widely disseminated infection in those who are immunosuppressed. In those who are immunocompetent, CNS blastomycosis is more likely to present as chronic meningitis without other manifestations of disseminated infection. In addition to meningitis, abscesses in brain and cord can occur. The typical cerebrospinal fluid findings are those of a lymphocytic meningitis with elevated protein and moderately decreased glucose levels. Mortality remains high for CNS blastomycosis."
            },
            {
                "title": "Clinical features - Immunocompromised patients",
                "text": "The greatest risk for severe infection is in patients who have defective cell-mediated immunity; such patients include those who have HIV infection and less commonly, patients who have been treated with TNF antagonists or are solid organ transplant recipients. Severe pneumonia with hypoxemia, widely disseminated infection, and CNS involvement are all more common in this population."
            },
            {
                "title": "Diagnosis - Culture",
                "text": "Growth of B. dermatitidis in vitro is the definitive diagnostic technique. However, it may take as long as 4-5 weeks for the organism to grow. Thus, a positive culture usually provides confirmation that the patient has blastomycosis, but other means are required to establish an early diagnosis if one is to provide appropriate and timely care for patients." 
            },
            {
                "title": "Diagnosis - Histopathology",
                "text": "The simplest method to achieve a rapid diagnosis is to seek the organism in a smear from a respiratory or tissue sample. B.dermatitidis is a distinctive 8-15 um thick-walled yeast that forms a single broad-based bud. The specimen is usually stained with calcofluor white that contains KOH, which highlights the thick fungal cell wall. Papanicolaou stain, used in cytological examinations, also shows the distinctive characteristics of B. dermatitidis. In tissue sections, the organisms are poorly seen with hematoxylin and eosin stain, but are readily seen with methenamine silver or periodic acid Schiff (PAS) stains."
            }, 
            {
                "title": "Diagnosis - Antigen assay",
                "text": "An assay that detects the cell wall polysaccharide of /B. dermatitidis/ in urine is available through MiraVista Laboratories in Indianapolis, Indiana. The test is not specific for blastomycosis; cross-reactivity occurs in patients who have histoplasmosis and paracoccidioidomycosis. An early report noted a sensitivity of 93% and a specificity of 79% using stored samples, but performance in the clinical setting is not yet established. It appears that this assay is most useful for patients who have severe pulmonary or disseminated infection."
            },
            {
                "title": "Diagnosis - Antibody assays",
                "text": "The currently available assays for detecting antibodies to B. dermatitidis by complement fixation and immunodiffusion are not useful for diagnosis because both sensitivity and specificity are poor."
            },
            {
                "title": "Epidemiology",
                "text": "B. dermatitidis is endemic in the Mississippi and Ohio River valleys and also occurs in those states and Canadian provinces that border the Great Lakes and the St. Lawrence Seaway. B. dermatitidis is difficult to isolate from the environment, and thus its environmental niche is not well defined. It is postulated that moist soil enriched with decaying vegetation encourages the growth of B. dermatitidis. Newer techniques, such as PCR, might prove helpful in the future to better define the environmental reservoir. Most cases of blastomycosis are sporadic although outbreaks have been well described. Outbreaks are often associated with activities that take place around rivers and lakes. Blastomycosis is more common among men, presumably because they are more likely than women to be exposed to the organism in the course of their everyday activities. However, in outbreaks, men and women are equally represented. Blastomycosis also occurs commonly in dogs in the highly endemic areas. The diagnosis of blastomycosis in a pet dog can be a valuable clue to the cause of a patient’s unknown skin lesion or pulmonary infiltrate."
            },
            {
                "title": "Mycology",
                "text": "Blastomycosis is caused by Blastomyces dermatitidis or B. gilchristii, thermally dimorphic fungi. In the environment, the organism grows as a mould that produces conidia, which are responsible for transmission of infection to humans. In the laboratory on Sabouraud’s agar at 25-28C, the organism grows as a fluffy white mould, whose conidia are not distinctive. In tissues and in the laboratory at 35-37C, B.dermatitidis assumes the yeast form. The yeast form is distinctive, appearing as an 8-15 micron, thick-walled yeast that produces a single, broad-based daughter bud."
            },
            {
                "title": "Pathogenesis",
                "text": "In the environment, the conidia produced by the mould are aerosolized into the alveoli, at which point the mould converts to the yeast phase by mechanisms not completely understood. Alveolar macrophages are able to phagocytize conidia, and both neutrophils and macrophages can phagocytize the yeast phase organisms. Ultimate control of infection with B. dermatitidis depends on T lymphocytes that are sensitized to Blastomyces antigens and produce cytokines that allow macrophages to kill the yeasts. The host response noted in tissue samples is both pyogenic and granulomatous. Although the lungs are the primary organ involved initially, hematogenous dissemination is common and can lead to focal manifestations at a distant site or to disseminated infection.  Not all organisms are eradicated by the immune response in some patients, and reactivation, sometimes many years after the initial infection, has been reported."
            }, 
            {
                "title": "Treatment - Overview",
                "text": "Patients who have mild-to-moderate pulmonary or disseminated blastomycosis can be treated with an azole agent. Those patients who have severe pulmonary or disseminated blastomycosis, those who have central nervous system involvement, and those who are immunosuppressed should be treated initially with an amphotericin B formulation."
            },
            {
                "title": "Treatment - Amphotericin B",
                "text": "In the years before azole agents were introduced, amphotericin B deoxycholate (AmB-d) was the standard therapy. The dosage of AmB-d is 0.7-1.0 mg/kg daily. Currently, many physicians prefer to use a lipid formulation of amphotericin B, either liposomal amphotericin B  (AmBisome) (L-AmB) or lipid complex amphotericin B (Abelcet) (ABLC), because these formulations are less nephrotoxic than the deoxycholate formulation. The dosage of L-AmB is 3-5 mg/kg daily and of ABLC is 5 mg/kg daily. Once the patient has responded to treatment with an amphotericin B formulation, usually after several weeks, step-down therapy with an azole agent is recommended."
            },
            {
                "title": "Treatment - Azole agents",
                "text": "Itraconazole is the recommended azole for treatment of mild-to-moderate blastomycosis and for step-down therapy after initial amphotericin B treatment. The recommended dosage is 200 mg given thrice daily for 3 days as a loading dose, followed by 200-400 mg daily. If 400 mg daily is prescribed, the drug should be given as 200 mg twice daily. Drawbacks of itraconazole include variability in absorption and drug-drug interactions. The oral suspension, given on an empty stomach, provides more predictable absorption but is tolerated less well by many patients. The capsule formulation requires both food and gastric acid for maximum absorption, and thus the patient cannot take proton pump inhibitors or H-2 blockers. Serum concentrations of itraconazole should be monitored because of the highly variable absorption that is seen from patient to patient. Fluconazole is not as effective as itraconazole for blastomycosis, and should be used only if the patient cannot tolerate itraconazole. Voriconazole has been reported to be effective for blastomycosis in anecdotal case reports. There are no reports on the use of posaconazole for blastomycosis."
            },
            {
                "title": "Treatment - Pulmonary blastomycosis",
                "text": "All patients who have pulmonary blastomycosis should be treated with an antifungal agent. Patients who have mild-to moderate illness are usually treated with itraconazole for a total of 6-12 months. Those who have severe illness should receive an amphotericin B formulation until signs of improvement have occurred and then therapy can be switched to oral itraconazole to continue therapy for 6-12 months. Patients who develop ARDS clearly should be treated with amphotericin B, and some physicians would also add corticosteroids. Corticosteroids are not recommended in the IDSA Guidelines, but there are anecdotal reports that use of these agents is helpful in patients with blastomycosis-associated ARDS."
            },
            {
                "title": "Treatment - Disseminated blastomycosis",
                "text": "All patients who have disseminated blastomycosis, even those who have only a single skin lesion, should be treated with an antifungal agent. Those who have mild to moderate infection and localized lesions can be treated with itraconazole for 6-12 months. If they have osteoarticular involvement, 12 months of therapy is recommended. For those patients who are severely ill, initial therapy should be with amphotericin B until a clinical response is seen, at which point, itraconazole can be used a step-down therapy for a total of at least 12 months of therapy."
            },
            {
                "title": "Treatment - CNS blastomycosis",
                "text": "For patients with CNS blastomycosis, either L-AmB or ABLC at a dosage of 5 mg/kg daily is recommended for the initial 4-6 weeks, and this is followed by therapy with an azole for a total of a least a year. Azoles that are suggested by the IDSA Guidelines include: itraconazole, 200 mg 2 to 3 times daily; fluconazole, 800 mg daily; or voriconazole, 200-400 mg 2 times daily. All of these regimens are based entirely on anecdotal reports. Depending on the response to therapy and the immune status of the patient, azole therapy may have to be continued for life to prevent relapse of the infection."
            },
            {
                "title": "Treatment - Immunocompromised patients",
                "text": "Immunosuppressed patients should be treated with an amphotericin B formulation initially, until a response is noted. Then step-down treatment with itraconazole, 200 mg twice daily for a total of 12 months is recommended. For patients in whom the immunosuppression cannot be reduced, life-long suppressive therapy with 200 mg daily of itraconazole is recommended."
            }
            ],
            "title": "Histoplasmosis",
            "section": [
                {
                    "title": "Clinical features - Asymptomatic infection",
                    "text": "Histoplasmosis can take many forms. *Asymptomatic infection* occurs in 50-90% of individuals."
                },
                {
                    "title": "Clinical features - Acute, symptomatic infection",
                    "text": "Acute. symptomatic infection can present as a self-limited, flu-like syndrome that often goes unrecognized. More significant acute symptomatic presentations include: Acute pulmonary - a diffuse or localized pneumonitis. Can have a “buckshot” appearance on chest radiograph with subsequent calcification in cases of heavy exposure. It may be severe enough to require ventilatory support; Acute pericarditis - Frequently associated with intrathoracic adenopathy. Pericardial fluid is usually sterile; Rheumatologic manifestations - Can present with arthralgias, arthritis, erythema nodosum, and/or erythema multiforme." 
                },
                {
                    "title": "Clinical features - Disseminated infection",
                    "text": "Disseminated histoplasmosis can have a variety of presentations across many organ systems, including: Lymph nodes - lymphadenitis; Bone marrow - anemia, leukopenia, thrombocytopenia; Heart -  endocarditis; Adrenal glands - asymptomatic enlargement, Addison's disease; CNS - Chronic meningitis, cerebritis, mass; GI - oral ulcers, small bowel micro/macro ulcers; Eyes - uveitis, choroiditis; Skin - Papular to nodular rash; GU - hydronephrosis, bladder ulcers, penile ulcers, prostatitis."
                },
                {
                    "title": "Clinical features - Chronic disease",
                    "text": "Histoplasmosis can also present in a chronic pulmonary form with radiologic presentations including a Ghon complex suggestive of tuberculosis, histoplasmoma, and cavitary disease. It can also present as a fibrosing mediastinitis - a rare form that produces an intense deposition of fibrotic tissue in the mediastinum encroaching vital structures such as the superior vena cava, esophagus and trachea."
                },
                {
                    "title": "Diagnosis - Culture",
                    "text": "The direct detection of fungi in clinical material such as bone marrow, sputum, and tissue is usually difficult. Material stained by the PAS, Giemsa, GMS or cellufluor methods is more likely to show the organisms than is a KOH preparation. Inoculate the clinical material onto Inhibitory Mould agar and/or yeast extract-phosphate agar and/or BHI agar with 10% sheep blood and/or a medium containing cycloheximide. Incubate cultures at 30°C and do not discard until 12 weeks."
                },
                {
                    "title": "Diagnosis - Histopathology",
                    "text": "The histopathological picture in acute disseminated histoplasmosis is different from that seen in the more chronic disease, and in solitary pulmonary nodules (“coin lesion”). In the first entity, the organisms are localized in histiocytes and reticuloendothelial cells. The cells enlarge, but with no evidence of inflammation. The intracellular budding yeasts are approximately 3 µm in diameter, similar to Leishmania sp., but do not contain a kinetoplast. In addition, Leishmania does not stain with the special stains used for fungi. Older lesions show well-developed granulomata and have a central area of caseation resembling tuberculosis. The solitary pulmonary nodules are well organized and usually have a circumferential rim of calcification accounting for their visibility on chest X-ray. Fungi within these nodules are usually dead. Histoplasma capsulatum yeast are found in the center of the lesions."
                },
                {
                    "title": "Diagnosis - Antigen assay",
                    "text": "Detection of the capsular antigen of this fungus in urine or serum is a very powerful tool for the diagnosis of the disseminated forms of this disease. The test is useful for both diagnosis and monitoring of infection, and is available from the Histoplasmosis Reference Laboratory."
                },
                {
                    "title": "Diagnosis - Laboratory confirmation",
                    "text": "Confirmation is necessary to ensure that the fungus is not a species of Chrysosporium or Sepedonium. This can be accomplished by mould-to-yeast conversion, exoantigen testing, or by use of DNA probes."
                },
                {
                    "title": "Epidemiology",
                    "text": "Since the advent of the HIV epidemic, histoplasmosis has reemerged to become one of the most frequent opportunistic diseases in those areas of the world endemic for this soil-based fungus. In North America, H. capsulatum is the predominant form seen. The fungus is found in the soil of the Ohio and Mississippi River valleys, the Caribbean, and parts of Central and South America. The other species, H. duboisii, is commonly found in Africa, Asia, and Australia. "
                },
                {
                    "title": "Mycology",
                    "text": "There are two groups of diseases that bear the title histoplasmosis. The far more common use of this term is to refer to the forms of histoplasmosis caused by /Histoplasma capsulatum var. capsulatum, also sometimes referred to as North American Histoplasmosis (as opposed to Histoplasma duboisii, sometimes referred to as African Histoplasmosis). Histoplasmosis refers to the condition caused by the infection with this dimorphic endemic fungi. This anamorphic fungus has a known sexual teleomorph that carries the name Ajellomyces capsulatus."
                },
                {
                    "title": "Pathogenesis",
                    "text": "The majority of acute cases of infection with this fungus follow a subclinical and benign course in normal hosts. However, a disseminated and potentially fatal picture is seen among immunosuppressed individuals, children less than 2 years old, elderly persons, and people exposed to very large inoculum. The infection is acquired through inhalation of Histoplasma capsulatum microconidia from the soil. The microconidia are inhaled into the lungs, where they convert to the yeast form of the fungus. The yeast form of the fungus is the form that causes disease. The lungs are thus the most frequently affected site and chronic pulmonary disease may occur. This clinical picture is frequently associated with preexisting chronic lung diseases such as emphysema and occurs most frequently in elderly men. All stages of this disease may mimic tuberculosis. Histoplasmosis may coexist with actinomycosis, other mycoses, sarcoidosis, or tuberculosis."
                },
                {
                    "title": "Treatment - Overview",
                    "text": "Standardized testing procedures are not available. Microbiological resistance has been demonstrated with respect to fluconazole, but not itraconazole. Susceptibility testing is not routinely used to guide therapy of this disease."
                },
                {
                    "title": "Treatment - Asymptomatic infection",
                    "text": "No treatment needed."
                },
                {
                    "title": "Treatment - Mild, self-limited infection",
                    "text": "No treatment needed."
                },
                {
                    "title": "Treatment - Acute pulmonary histoplasmosis",
                    "text": "Treatment indicated ONLY IF presents with hypoxemia or lasts for >1 month. When treatment is indicated, the recommended therapy is Amphotericin B +/- corticosteroids, followed by Itraconazole for a total of 6-12 weeks. Note: The use of corticosteroids is controversial."
                },
                {
                    "title": "Treatment - Acute pericarditis",
                    "text": "No antifungal therapy indicated Nonsteroidal anti-inflammatory agents are typically given for 2-12 weeks. Some may want to use corticosteroids for severe cases, in which case antifungal therapy is recommended."
                },
                {
                    "title": "Treatment - Rheumatologic manifestations",
                    "text": "No antifungal therapy indicated. Nonsteroidal anti-inflammatory agents are often helpful."
                },
                {
                    "title": "Treatment - Chronic pulmonary histoplasmosis",
                    "text": "Amphotericin B followed by Itraconazole for a total of 12-24 months."
                },
                {
                    "title": "Treatment - Disseminated disease (non-HIV associated)",
                    "text": "Amphotericin B followed by Itraconazole for a total of 12 weeks Ketoconazole can also be used, though this is less well-tolerated than itraconazole."
                },
                {
                    "title": "Treatment - Disseminated disease (HIV-associated)",
                    "text": "Amphotericin B followed by Itraconazole for life. Ketoconazole can also be used, but is less well-tolerated than itraconazole. Similarly, fluconazole can also used, but has less efficacy than itraconazole."
                },
                {
                    "title": "Treatment - Fibrosing mediastinitis",
                    "text": "Treatment for this condition is controversial. To be considered in cases with elevated ESR or complement fixation titers >1:32. If treated, the recommended therapy is Itraconazole for 3 months."
                }

            ]

        }
    ],
    "title": "Fungi"
}

