{
  "meta": {
    "format": "JSON",
    "version": "1.1.0",
    "projectId": "dr-fungus-app",
    "resourcePath": ["drugs"],
    "recursive": false,
    "creationTime": 1725391824,
    "app": "firefoo"
  },
  "data": {
    "eEOVQnOmdZzVouyV7NxX": {
      "adverse": "Dose-related, transient visual disturbances, skin rash and elevated hepatic enzyme levels have been reported.\\n\\nVisual disturbance is an interesting and extensively investigated side effect of voriconazole. It seems to be due to the blockage of receptor de-excitation by voriconazole. Patients experiencing visual disturbance during voriconazole therapy describe it in various forms; brightness, blurring, light sensitivity, or some changes in color vision. Typically, these visual abnormalities are seen in around 30% of patients receiving voriconazole, starts 30 minutes after the dose, and lasts about 30 minutes.",
      "dosage": "Voriconazole is active following both oral and intravenous administrations. In clinical trials, oral (200 mg twice daily) and intravenous (3 to 6 mg\\/kg every 12 h) doses have produced favorable response. However, typical doses at individual clinical settings are not yet known. Parenteral administration can be followed by an oral course of voriconazole therapy.",
      "keywords": ["voriconazole", "vfend"],
      "mechanism": "As with all azole antifungal agents, voriconazole works principally by inhibition of cytochrome P450 14a-demethylase. This enzyme is in the sterol biosynthesis pathway that leads from lanosterol to ergosterol. Compared to fluconazole, voriconazole inhibits P45014DM to a greater extend. This inhibition is dose-dependent.",
      "name": "Voriconazole (Vfend)",
      "name_lower": "voriconazole (vfend)",
      "references": [
        "Arikan, S., M. Lozano-Chiu, V. Paetznick, S. Nangia, and J. H. Rex. 1999. Microdilution susceptibility testing of amphotericin B, itraconazole, and voriconazole against clinical isolates of Aspergillus and Fusarium species. J Clin Microbiol. 37:3946-3951.",
        "Clancy, C. J., and M. H. Nguyen. 1998. In vitro efficacy and fungicidal activity of voriconazole against Aspergillus and Fusarium species. Eur. J. Clin. Microbiol. Infect. Dis. 17:573-575.",
        "Espinel-Ingroff, A. 1998. In vitro activities of the new triazole voriconazole (UK-109,496) against opportunistic filamentous and dimorphic fungi and common and emerging yeast pathogens. J. Clin. Microbiol. 36:198-202.",
        "Johnson, E. M., A. Szekely, and D. W. Warnock. 1998. In-vitro activity of voriconazole, itraconazole and amphotericin B against filamentous fungi. J Antimicrob Chemother. 42:741-745.",
        "Lozano-Chiu, M., S. Arikan, V. L. Paetznick, E. J. Anaissie, and J. H. Rex. 1999. Optimizing voriconazole susceptibility testing of Candida: Effects of incubation time, endpoint rule, species of Candida, and level of fluconazole susceptibility. J Clin Microbiol. 37:2755-2759.",
        "McGinnis, M. R., L. Pasarell, D. A. Sutton, A. W. Fothergill, C. R. Cooper, and M. G. Rinaldi. 1998. In vitro activity of voriconazole against selected fungi. Med Mycol. 36:239-242.",
        "Nguyen, M. H., and C. Y. Yu. 1998. Voriconazole against fluconazole-susceptible and resistant Candida isolates: in-vitro efficacy compared with that of itraconazole and ketoconazole. J. Antimicrob. Chemother. 42:253-256.",
        "Odds, F. C., S. L. Cheesman, and A. B. Abbott. 1986. Antifungal effects of fluconazole (UK 49858), a new triazole antifungal, in vitro. J. Antimicrob. Chemother. 18:473-478.",
        "Patterson, T. F. 1999. Role of newer azoles in surgical patients. J Chemotherapy. 11:504-512.",
        "Sanati, H., P. Belanger, R. Fratti, and M. Ghannoum. 1997. A new triazole, voriconazole (UK-109,496), blocks sterol biosynthesis in Candida albicans and Candida krusei. Antimicrob. Agents Chemother. 41:2492-2496.",
        "Sheehan, D. J., C. A. Hitchcock, and C. M. Sibley. 1999. Current and emerging azole antifungal agents. Clin. Microbiol. Rev. 12:40-79.",
        "Wildfeuer, A., H. P. Seidl, I. Paule, and A. Haberreiter. 1998. In vitro evaluation of voriconazole against clinical isolates of yeasts, moulds and dermatophytes in comparison with itraconazole, ketoconazole, amphotericin B and griseofulvin. Mycoses. 41:309-319."
      ],
      "status": "Clinical use of voriconazole was approved by FDA in May 2002. It was approved for primary treatment of acute invasive aspergillosis and salvage therapy for rare but serious fungal infections caused by the pathogens /Scedosporium apiospermum/ and /Fusarium/ spp.\\n\\nIn 2005, voriconazole was also approved for the treatment of invasive candidiasis.",
      "susceptibility": "Voriconazole has favorable in vitro activity against a variety of fungi. These include /Candida/spp., /Aspergillus/ spp., /Cryptococcus neoformans/, /Blastomyces dermatitidis/, /Coccidioides immitis/, /Histoplasma capsulatum/, /Fusarium/ spp., and /Penicillium marneffei/. Voriconazole is generally considered to be a fungistatic agent against /Candida/ spp. and /Cryptococcus neoformans/. It may, however, be fungicidal against /Aspergillus/ spp.\\n\\nIts enhanced activity against fluconazole-resistant /Candida krusei/, /Candida glabrata/, and /Candida guilliermondii/is noteworthy. Some isolates which are resistant to fluconazole and\\/or itraconazole may, expectedly, exhibit cross-resistance to voriconazole. Zygomycetes, such as /Mucor/ spp. and /Rhizomucor/ spp. generate considerably high voriconazole MICs.",
      "trials": ["Abcg4smgcgJRsoOCqUJn"],
      "__collections__": {}
    },
    "posacon090324": {
      "adverse": "Posaconazole is relatively well tolerated. In clinical trials the most common adverse effects have been nausea and headache. Rash, dry skin, nausea, taste disturbance, abdominal pain, dizziness and flushing can occur. Posaconazole can cause abnormalities in liver function.",
      "dosage": "Posaconazole is administered at dosages of 600-800 mg\\/day in divided doses with food. Posaconazole is only available as an oral suspension. An IV formulation is in development.",
      "keywords": ["posaconazole", "noxafil"],
      "mechanism": "As with all azole antifungal agents, posaconazole works principally by inhibition of cytochrome P450 14a-demethylase (P45014DM). This enzyme is in the sterol biosynthesis pathway that leads from lanosterol to ergosterol. Compared to itraconazole, posaconazole is a significantly more potent inhibitor of sterol C14 demethylation, particularly in /Aspergillus/.",
      "name": "Posaconazole (Noxafil)",
      "name_lower": "posaconazole (noxafil)",
      "references": [
        "Munayyer, H., K. J. Shaw, R. S. Hare, B. Salisbury, L. Heimark, B. Pramanik, and J. R. Greene. 1996. SCH 56592 is a potent inhibitor of sterol C14 demethylation in fungi. 36th Interscience Conference on Antimicrobial Agents and Chemotherapy. Abstract."
      ],
      "status": "Two randomized multicenter trials have accessed the efficacy of posaconazole (200 mg PO tid) in preventing invasive fungal infections compared to standard azole therapy (fluconazole or itraconazole) in high-risk patients with neutropenia or graft versus host disease. A prospective non-blinded study in high-risk neutropenic patients with neutropenia due to either AML or MDS randomized 602 patients to receive posaconazole (n=298) or either fluconazole or itraconazole (n=304) until neutrophil recovery or occurrence of an invasive fungal infection (IFI) for up to 84 days. (Cornely et al. 46th ICAAC). Proven or probable IFI were diagnosed in 7 patients (2%) in the posaconazole group versus 25 (8%) in the comparator group. The majority of breakthrough infections in the fluconazole\\/itraconazole arm were due to aspergillosis.\\n\\nA double-blinded study in allogeneic HSCT patients with graft versus host disease (GVHD) compared fluconazole (n=299) or posaconazole (n=301) for up to 112 days or until the occurrence of an IFI. Proven or probable IFI were diagnosed in 16 patients (5%) in the posaconazole group and 27 (9%) in the fluconazole group. (AJ Ullman et al. ICAAC 2006).\\n\\nAn open-label, multicenter, case-controlled clinical trial of posaconazole as salvage therapy in a patients with IFIs has also been completed for a variety of IFI that failed primary therapy (predominantly amphotericin B regimens). Among patients with aspergillosis (n=107), the global response to posaconazole therapy (800 mg\\/day divided doses) was 42% versus 26% response in contemporary control patients who received other licensed antifungal therapy (P =0.006).\\n\\nPreliminary data also suggest that posaconazole may be an effective therapy for zygomycosis unresponsive to amphotericin B-based regimens.",
      "susceptibility": "The in vitro activity of posaconazole has been tested against more than 18,000 clinical strains of yeasts and molds. The MIC50 and MIC90 values for posaconazole were 0.063 and 1 mg\\/mL, respectively. The MIC90 value for posaconazole against all yeasts (18,351 MICs) and molds (4499 MICs) was 1 mg\\/mL.\\n\\nPosaconazole shows excellent activity against /Candida/, including some species (ie, /C krusei/, /C glabrata/, /C guilliermondii/, and /C dubliniensis/), inherently less susceptible to fluconazole. Against molds such as /Aspergillus/ that were also tested against itraconazole, voriconazole, and amphotericin B, lower MIC90 values indicated that posaconazole was either more potent than or equivalent to the comparator drugs. As with voriconazole and amphotericin B, posaconazole demonstrates variable activity against /Fusarium/ spp, as demonstrated by the MIC90 values. However, much of this variability across all antifungals tested can be explained by the high MIC90 values against /F solani/.\\n\\nPosaconazole also has activity in vitro against dimorphic fungi, including species of /Penicillium/, /Histoplasma/, /Blastomyces/, /Coccidioides/, /Paracoccidioides/, and /Sporothrix/, as well as agents causing chromoblastomycosis, mycetoma, and phaeohyphomycosis, including /Scedosporium apiospermum/ and species of /Exophiala/, /Alternaria/, and /Bipolaris/. In general, the MIC90 values for posaconazole against these organisms are comparable to or lower than the MIC values for itraconazole or amphotericin B.\\n\\nPosaconazole is the only currently marketed azole that shows consistent activity against the majority of the Zygomycetes.",
      "trials": ["Abcg4smgcgJRsoOCqUJn"],
      "__collections__": {}
    },
    "lamb090323": {
      "adverse": "Similar to the other lipid formulations, nephrotoxicity due to L-AMB is less frequent compared to amphotericin B deoxycholate. Other side effects are usually mild. Infusion related side effects and anaphylactic reactions have rarely been reported. Reversible hepatic dysfunction and hypernatremia have been observed.",
      "dosage": "L-AMB is administered intravenously. The optimal dose for L-AMB is not known. It is in general used at doses of 1-5 mg\\/kg. It has been reported that 1 mg\\/kg\\/day dosing is as effective as 4 mg\\/kg\\/day in treatment of invasive aspergillosis. However, in this study, the number of patients with proven fungal infection is higher in the group receiving high-dose. Thus, the efficacy of high dose might have been low due to the existence of more definitive and serious infection. High dose application is still preferred by many authorities.",
      "keywords": ["amphotericin", "amphotericin b", "liposomal", "lipsomal amphotericin", "liposomal amphotericin b", "ambisome"],
      "mechanism": "Amphotericin B binds to sterols, preferentially to the primary fungal cell membrane sterol, ergosterol. This binding disrupts osmotic integrity of the fungal membrane, resulting in leakage of intracellular potassium, magnesium, sugars, and metabolites and then cellular death. The mechanism of action is the same for all the preparations and is due to the intrinsic antifungal activity of amphotericin B. \\n\\nLiposomal amphotericin B (L-AMB) is a lipid formulation of amphotericin B. As with the other lipid formulations, the major goal of developing L-AMB has been to attain a compound with lower toxicity and with at least similar efficacy compared to the parent compound, amphotericin B deoxycholate. \\n\\nL-AMB is composed of amphotericin B complexed with hydrogenated soy phosphatidylcholine, distearoylphosphatidylglycerol, and cholesterol. Unlike the other lipid formulations of amphotericin B, it is a true liposome composed of unilamellar lipid vesicles. Compared to the other lipid formulations of amphotericin B, L-AMB reaches higher concentrations in plasma and remains in the circulation longer. Similar to the other lipid formulations, L-AMB concentrates in reticuloendothelial system. However, its uptake to the reticuloendothelial system cells is slower. \\n\\nElimination of L-AMB from serum is biphasic. This pattern suggests that L-AMB is first concentrated in reticuloendothelial system cells and then is redistributed This feature is presumably due to the smaller size, higher transition (melting) temperature and more rigid bilayer of the liposome. This finally provides a persistent pool of L-AMB in plasma and a sustained delivery to the site of infection. L-AMB attains high concentrations in brain tissue.",
      "name": "Liposomal Amphotericin B (L-AMB, Ambisome)",
      "name_lower": "liposomal amphotericin b (l-amb, amibisome)",
      "references": [
        "Adler-Moore, J. P., and R. T. Proffitt. 1998. AmBisome: Long circulating liposomal formulation of amphotericin B, p. 185-206. In M. C. Woodle and G. Storm (ed.), Long circulating liposomes: Old drugs, new therapeutics. Springer-Verlag, New York.",
        "Adler-Moore, J. P., and R. T. Proffitt. 1993. Development, characterization, efficacy and mode of action of AmBisome, a unilamellar liposomal formulation of amphotericin B. Journal of Liposome Research. 3:429-50.",
        "Anaissie, E., V. Paetznick, R. Proffitt, M. J. Adler, and G. P. Bodey. 1991. Comparison of the in vitro antifungal activity of free and liposome-encapsulated amphotericin B. Eur. J. Clin. Microbiol. Infect. Dis. 10:665-668.",
        "Arikan, S., M. Lozano-Chiu, V. Paetznick, S. Nangia, and J. H. Rex. 1999. Microdilution susceptibility testing of amphotericin B, itraconazole, and voriconazole against clinical isolates of Aspergillus and Fusarium species. J Clin Microbiol. 37:3946-3951.",
        "Bouza, E., J. S. Dreyer, W. L. Hewitt, and R. D. Meyer. 1981. Coccidioidal meningitis. An analysis of thirty-one cases and review of the literature. Medicine (Baltimore). 60:139-72.",
        "Clancy, C. J., and M. H. Nguyen. 1999. Correlation between in vitro susceptibility determined by E test and response to therapy with amphotericin B: Results from a multicenter prospective study of candidemia. Antimicrob. Agents Chemother. 43:1289-1290.",
        "Ellis, M., D. Spence, B. de Pauw, F. Meunier, A. Marinus, L. Collette, R. Sylvester, J. Meis, M. Boogaerts, D. Selleslag, V. Kremery, W. von Sinner, P. MacDonald, C. Doyen, and B. Vandercam. 1998. An EORTC international multicenter randomized trial (EORTC number 19923) comparing two dosages of liposomal amphotericin B for treatment of invasive aspergillosis. Clin. Infect. Dis. 27:1406-1412.",
        "Francis, P., and T. J. Walsh. 1992. Approaches to management of fungal infections in cancer patients. Oncology. 6:133-44.",
        "Groll, A., N. Giri, C. Gonzalez, T. Sein, J. Bacher, S. Piscitelli, and T. Walsh. 1997. Penetration of lipid formulations of amphotericin B into cerebrospinal fluid and brain tissue. 37th Interscience Conference on Antimicrobial Agents and Chemotherapy, Abstract",
        "Hiemenz, J. W., and T. J. Walsh. 1996. Lipid formulations of amphotericin B: Recent progress and future directions. Clin. Infect. Dis. 22:S133-S144.",
        "Johnson, E. M., J. O. Ojwang, A. Szekely, T. L. Wallace, and D. W. Warnock. 1998. Comparison of in vitro antifungal activities of free and liposome-encapsulated nystatin with those of four amphotericin B formulations. Antimicrob. Agents Chemother. 42:1412-1416.",
        "Karyotakis, N. C., and E. J. Anaissie. 1994. Efficacy of escalating doses of liposomal amphotericin B (AmBisome) against hematogenous Candida lusitaniae and Candida krusei infection in neutropenic mice. Antimicrob. Agents Chemother. 38:2660-2662.",
        "Karyotakis, N. C., E. J. Anaissie, R. Hachem, M. C. Dignani, and G. Samonis. 1993. Comparison of the efficacy of polyenes and triazoles against hematogenous Candida krusei infection in neutropenic mice. J. Infect. Dis. 168:1311-1313.",
        "Laing, R. B. S., L. J. R. Milne, C. L. S. Leen, G. P. Malcom, and A. J. Steers. 1994. Anaphylactic reactions to liposomal amphotericin (letter). Lancet. 344:682.",
        "Lozano-Chiu, M., S. Arikan, F. M. Martin-Diez, V. Paetznick, J. L. Rodriguez-Tudela, and J. H. Rex. 1998. A two-center study of Antibiotic Medium 3 (AM3) broth for detection of amphotericin B (amB)-resistant isolates of Candida species (CAND) and Cryptococcus neoformans (CNEO). 38th Interscience Conference on Antimicrobial Agents and Chemotherapy, Abstract",
        "Meyer, R. D. 1992. Current role of therapy with amphotericin B. Clin. Infect. Dis. 14(Suppl 1):S154-S160.",
        "Mills, W., R. Chopra, D. C. Linch, and A. H. Goldstone. 1994. Liposomal amphotericin B in the treatment of fungal infections in neutropenic patients: a single-center experience of 133 episodes in 116 patients. Br. J. Haematol. 86:754-760.",
        "National Committee for Clinical Laboratory Standards. 1998. Reference method for broth dilution antifungal susceptibility testing of conidium-forming filamentous fungi; proposed standard. NCCLS document M38-P. National Committee for Clinical Laboratory Standards, Wayne, Pa.",
        "National Committee for Clinical Laboratory Standards. 1997. Reference method for broth dilution antifungal susceptibility testing of yeasts; Approved standard NCCLS document M27-A. National Committee for Clinical Laboratory Standards, Wayne, Pa.",
        "Nguyen, M. H., C. J. Clancy, V. L. Yu, Y. V. Yu, A. J. Morris, D. R. Snydman, D. A. Sutton, and M. G. Rinaldi. 1998. Do in vitro susceptibility data predict the microbiologic response to amphotericin B? Results of a prospective study of patients with Candida fungemia. J. Infect. Dis. 177:425-430.",
        "Oakley, K. L., C. B. Moore, and D. W. Denning. 1999. Comparison of in vitro activity of liposomal nystatin against Aspergillus species with those of nystatin, amphotericin B (AB) deoxycholate, AB colloidal dispersion, liposomal AB, AB lipid complex, and itraconazole. Antimicrob. Agents Chemother. 43:1264-1266.",
        "Pahls, S., and A. Schaffner. 1994. Comparison of the activity of free and liposomal amphotericin B in vitro and in a model of systemic and localized murine candiasis. J. Infect. Dis. 169:1057-1061.",
        "Prentice, H. G., I. M. Hann, R. Herbrecht, M. Aoun, S. Kvaloy, D. Catovsky, C. R. Pinkerton, S. A. Schey, F. Jacobs, A. Oakhill, R. F. Stevens, P. J. Darbyshire, and B. E. S. Givson. 1997. A randomized comparison of liposomal versus conventional amphotericin B for the treatment of pyrexia of unknown origin in neutropenic patients. Br. J. Haematol. 98:711-718.",
        "Proffitt, R. T., A. Satorius, S. M. Chiang, L. Sullivan, and J. P. Adler-Moore. 1991. Pharmacology and toxicology of a liposomal formulation of amphotericin B (AmBisome) in rodents. J. Antimicrob. Chemother. 28 (Suppl. B):49-61.",
        "Rex, J. H., C. R. Cooper, Jr., W. G. Merz, J. N. Galgiani, and E. J. Anaissie. 1995. Detection of amphotericin B-resistant Candida isolates in a broth-based system. Antimicrob. Agents Chemother. 39:906-909.",
        "Seidenfeld, S. M., B. H. Cooper, J. W. Smith, J. P. Luby, and P. A. Mackowiak. 1983. Amphotericin B tolerance: a characteristic of Candida parapsilosis not shared by other Candida species. J. Infect. Dis. 147:116-119.",
        "Storm, G., and M. C. Woodle. 1998. Long circulating liposome therapeutics: From concept to clinical reality, p. 3-16. In M. C. Woodle and G. Storm (ed.), Long circulating liposomes: Old drugs, new therapeutics. Springer-Verlag, New York.",
        "Sutton, D. A., S. E. Sanche, S. G. Revankar, A. W. Fothergill, and M. G. Rinaldi. 1999. In vitro amphotericin B resistance in clinical isolates of Aspergillus terreus, with a head-to-head comparison to voriconazole. J Clin Microbiol. 37:2343-2345.",
        "Terrell, C. L., and C. E. Hughes. 1992. Antifungal agents used for deep-seated mycotic infections. Mayo Clin Proc. 67:69-91.",
        "Torre, I., J. Lopez-Herce, and P. Vazquez. 1996. Anaphylactic reaction to liposomal amphotericin B in children (letter). The Annals of Pharmacotherapy. 30:1037-1038.",
        "Walsh, M., L. White, K. Atkinson, and A. Enno. 1992. Fungal Pseudoallescheria boydii lung infiltrates unresponsive to amphotericin B in leukaemic patients. Aust N Z J Med. 22:265-8.",
        "Walsh, T. J., I. Bekersky, and V. Yeldandi. 1995. Pharmacokinetics of AmBisome in persistently febrile neutropenic patients receiving empirical antifungal therapy. 35th Interscience Conference on Antimicrobial Agents and Chemotherapy, Abstract",
        "Walsh, T. J., R. W. Finberg, C. Arndt, J. Hiemenz, C. Schwartz, D. Bodensteiner, P. Pappas, N. Seibel, R. N. Greenberg, S. Dummer, M. Schuster, and J. S. Holcenberg. 1999. Liposomal amphotericin B for empirical therapy in patients with persistent fever and neutropenia. N. Engl. J. Med. 340:764-771.",
        "Walsh, T. J., G. P. Melcher, M. G. Rinaldi, J. Lecciones, D. A. McGough, P. Kelly, J. Lee, D. Callender, M. Rubin, and P. A. Pizzo. 1990. Trichosporon beigelii, an emerging pathogen resistant to amphotericin B. J. Clin. Microbiol. 28:1616-1622.",
        "Walsh, T. J., V. Yeldandi, M. McEvoy, C. Gonzalez, S. Chanock, A. Freifeld, N. I. Seibel, P. O. Whitcomb, P. Jarosinski, G. Boswell, I. Bekersky, A. Alak, D. Buell, J. Barret, and W. Wilson. 1998. Safety, tolerance, and pharmacokinetics of a small unilamellar liposomal formulation of amphotericin B (AmBisome) in neutropenic patients. Antimicrob. Agents Chemother. 42:2391-2398."
      ],
      "status": "L-AMB is used as a salvage agent when amphotericin B therapy fails or is unacceptably toxic. It is not a first-line drug for any of the fungal infections. It is also licensed as an empirical therapeutic agent in febrile neutropenia are. Its potency in different clinical settings is under continuing investigation. Among the lipid amphotericin B formulations, L-AMB is one of the more commonly used preparations.",
      "susceptibility": "The significance of susceptibility testing for L-AMB, as for that of any of the lipid formulations of amphotericin B, is not known. This is mainly due to the fact that the enhanced activity of lipid formulations of amphotericin B follows from the lesser toxicity of the lipid preparation. This permits administration of increased doses of amphotericin B and, presumably, increased delivery of active drug to sites of infection.\\n\\nComparative in vitro results have been reported. However, these results are inconsistent. Some investigators have observed similar in vitro activity for L-AMB and amphotericin B deoxycholate. Others have reported higher L-AMB MICs against /Candida/ spp. and /Cryptococcus neoformans/ compared to amphotericin B deoxycholate and other lipid amphotericin B formulations. For /Aspergillus/ spp., ranking of the in vitro activity of amphotericin B and its lipid formulations has been reported as amphotericin B deoxycholate = ABCD > L-AMB > ABLC. The relevance and meaning of these in vitro data remain yet unknown. In the interim, we believe that testing should simply be done with amphotericin B, the parent compound.\\n\\nA standard method of NCCLS is available for testing in vitro susceptibility to amphotericin B. However, it lacks ability to readily discriminate the resistant isolates from the susceptible ones. While some investigators have reported the use of Antibiotic Medium 3 to be useful in this respect, data obtained in other studies do not always support this theory. Using various modifications of the NCCLS methodology, moderately strong correlations between MIC and\\/or MLC (minimum lethal concentrations) and outcome have been reported.\\n\\nGenerally speaking, amphotericin B has a very broad range of activity and is active against most pathogenic fungi. Notable exceptions include /Trichosporon beigelii/, /Aspergillus terreus/, /Pseudallescheria boydii/, /Malassezia furfur/, and /Fusarium/ spp..\\n\\nOn occasion, however, isolate of any species may be found to be resistant. Among the /Candida/ spp., isolates of /C. albicans/, /C. guilliermondii/, /C. lipolytica/, /C. lusitaniae/, /C. norvegensis/, /C. tropicalis/, /C. glabrata/, and /C. krusei/ have been reported to be relatively resistant to amphotericin B. Reduced susceptibility has been observed specifically at fungicidal levels for /C. parapsilosis/.",
      "trials": ["Abcg4smgcgJRsoOCqUJn"],
      "__collections__": {}
    },
    "itracon090324": {
      "adverse": "Itraconazole may rarely cause mild side effects. These are in general similar to those of fluconazole. Hypertension, hypokalemia, oedema, headache and alterations in mental status are seldomly observed. Hepatotoxicity is rare.",
      "dosage": "Itraconazole is available in oral capsule form (since 1992), oral solution in cyclodextrin (since 1997) and intravenous formulation in hydroxy-propyl-beta-cyclodextrin (since 1999). \\n\\nTypical doses are in the range of 100-400 mg daily by oral route. At 400 mg\\/day, better levels are achieved with BID dosing. Intravenous itraconazole is administered at a dose of 200 mg BID for two days, followed by 200 mg\\/day.\\n\\nItraconazole is a highly lipophilic compound. While it achieves high concentrations in fatty tissues and purulent exudates, its penetration into aqueous fluids remains very limited. Gastric acidity and food influence the absorption of oral formulation. \\n\\nAbsorption of itraconazole oral capsule is variable and unpredictable. Oral solution of itraconazole is superior to the oral capsule in terms of absorption and bioavailability. The oral solution has 30% better bioavailability than the capsules and achieves higher serum concentrations. Moreover, it probably has a topical antifungal effect which is significant particularly in treatment of oropharyngeal candidiasis. The oral solution is thus generally preferred, although it is less convenient than the oral capsule. The intravenous formulation, on the other hand, achieves adequate blood levels more rapidly and its bioavailability is predictable and invariable compared to the oral capsule.",
      "keywords": ["itraconazole", "sporanox"],
      "mechanism": "Itraconazole is triazole antifungal agent. As with other triazoles, it has five-membered ring structures containing three nitrogen atoms. As with all azole antifungal agents, itraconazole works principally by inhibition of cytochrome P450 14a-demethylase (P45014DM). This enzyme is in the sterol biosynthesis pathway that leads from lanosterol to ergosterol. ",
      "name": "Itraconazole (Sporanox)",
      "name_lower": "itraconazole (sporanox)",
      "references": [
        "Arikan, S., M. Lozano-Chiu, V. Paetznick, S. Nangia, and J. H. Rex. 1999. Microdilution susceptibility testing of amphotericin B, itraconazole, and voriconazole against clinical isolates of Aspergillus and Fusarium species. J Clin Microbiol. 37:3946-3951.",
        "Bailey, E. M., D. J. Krakovsky, and M. J. Rybak. 1990. The triazole antifungal agents: A review of itraconazole and fluconazole. Pharmacotherapy. 10:146-153.",
        "Boogaerts, J., J.-L. Michaux, A. Bosly, A. Van Hoof, P. Jacqmin, A. Van Peer, R. Woestenborghs, P. Stoffels, K. Groen, and K. De Beule. 1996. Pharmacokinetics and safety of seven days of intravenous (IV) itraconazole followed by two weeks oral itraconazole solution in patients with haematological malignancy. 36th Interscience Conference on Antimicrobial Agents and Chemotherapy, Abstract No. A87.",
        "Cartledge, J. D., J. Midgely, and B. G. Gazzard. 1997. Itraconazole solution: higher serum drug concentrations and better clinical response rates than the capsule formulation in acquired immunodeficiency syndrome patients with candidosis. J. Clin. Pathol. 50:477-480.",
        "Cartledge, J. D., J. Midgley, and B. G. Gazzard. 1997. Itraconazole cyclodextrin solution: the role of in vitro susceptibility testing in predicting successful treatment of HIV-related fluconazole-resistant and fluconazole-susceptible oral candidosis. AIDS. 11:163-168.",
        "Degreef, J. H., and P. R. G. DeDoncker. 1994. Current therapy of dermatophytosis. J Am Acad Dermatol. 31:S25-S30.",
        "Denning, D. W., R. M. Tucker, L. H. Hanson, and D. A. Stevens. 1989. Treatment of invasive aspergillosis with itraconazole. Am. J. Med. 86:791-800.",
        "Denning, D. W., K. Venkateswarlu, K. L. Oakley, M. J. Anderson, N. J. Manning, D. A. Stevens, D. W. Warnock, and S. L. Kelly. 1997. Itraconazole resistance in Aspergillus fumigatus. Antimicrob. Agents Chemother. 41:1364-1368.",
        "Dupont, B. F., F. Dromer, and L. Improvisi. 1996. The problem of azole resistance in Candida. J Mycol Med. 6(suppl II):12-19.",
        "Haria, M., H. M. Bryson, and K. L. Goa. 1996. Itraconazole. A reappraisal of its pharmacological properties and therapeutic use in the management of superficial fungal infections. Drugs. 51:586-620.",
        "McGinnis, M. R., L. Pasarell, D. A. Sutton, A. W. Fothergill, C. R. Cooper, and M. G. Rinaldi. 1998. In vitro activity of voriconazole against selected fungi. Med Mycol. 36:239-242.",
        "Nguyen, M. H., and C. Y. Yu. 1998. Voriconazole against fluconazole-susceptible and resistant Candida isolates: in-vitro efficacy compared with that of itraconazole and ketoconazole. J. Antimicrob. Chemother. 42:253-256.",
        "Sheehan, D. J., C. A. Hitchcock, and C. M. Sibley. 1999. Current and emerging azole antifungal agents. Clin. Microbiol. Rev. 12:40-79.",
        "Vandewoude, K., D. Vogelaers, J. Decruyenaere, P. Jaqmin, K. De Beule, A. Van Peer, R. Woestenborghs, K. Groen, and F. Colardyn. 1997. Concentrations in plasma and safety of 7 days of intravenous itraconazole followed by 2 weeks of oral itraconazole solution in patients in intensive care units. Antimicrob. Agents Chemother. 41:2714-8.",
        "Zhou, H. H., M. Goldman, J. Wu, R. Woestenborghs, A. E. Hassell, P. Lee, A. Baruch, L. Pesco-Koplowitz, J. Borum, and L. J. Wheat. 1998. A pharmacokinetic study of intravenous itraconazole followed by oral administration of itraconazole capsules in patients with advanced human immunodeficiency virus infection. J Clin Pharmacol. 38:593-602."
      ],
      "status": "Itraconazole is used in treatment of infections due to most yeasts, as well as moulds. Its major advantages over fluconazole are its activity particularly against most Aspergillus isolates and a subset of fluconazole-resistant Candida strains. The inconsistent bioavailability of the capsule limits the use of that form, and the oral solution is preferred. The intravenous formulation provides an intriguing new ability to deliver itraconazole effectively, but the full clinical relevance of this is not yet known.",
      "susceptibility": "Itraconazole is active in general against various types of fungi, including yeasts, molds, and dimorphic fungi. Among these are, /Candida/ spp., /Cryptococcus neoformans/, /Aspergillus/ spp., /Pseudallescheria boydii/, /Sporothrix schenckii/, /Histoplasma capsulatum/, /Blastomyces dermatitidis/, /Coccidioides immitis/, /Paracoccidioides brasiliensis/, /Penicillium marneffei/ and dermatophytes.\\n\\nResistance to itraconazole is detectable among the types of fungi noted above as well as others. Its activity against some (but not all!) fluconazole-resistant /C. krusei/ and /C. glabrata/ isolates is noteworthy. However, cross-resistance among azoles is not uncommon and a subset of fluconazole-resistant isolates generate high itraconazole MICs as well. /Aspergillus fumigatus/ isolates that are resistant to itraconazole in vivo and generate high MICs in vitro have already been identified. Activity of itraconazole is limited against /Fusarium/ spp. and zygomycetes group of fungi.",
      "trials": ["Abcg4smgcgJRsoOCqUJn"],
      "__collections__": {}
    }
  }
}








