{
  "meta": {
    "format": "JSON",
    "version": "1.1.0",
    "projectId": "dr-fungus-app",
    "resourcePath": ["bugs"],
    "recursive": false,
    "creationTime": 1725391966,
    "app": "firefoo"
  },
  "data": {
    "DlCgvmwbXTIE8WKtO9cg": {
      "clinical": "/Cryptococcus neoformans/ is the causative agent of cryptococcosis. Given the neurotropic nature of the fungus, the most common clinical form of cryptococcosis is meningoencephalitis. The course of the infection is usually subacute or chronic. Cryptococcosis may also involve the skin, lungs, prostate gland, urinary tract, eyes, myocardium, bones, and joints.\\n\\nThe most commonly encountered predisposing factor for development of cryptococcosis is AIDS. Less commonly, organ transplant recipients or cancer patients receiving chemotherapeutics or long-term corticosteroid treatment may develop cryptococcosis.\\n\\nThe polysaccharide capsule and phenol oxidase enzyme of /Cryptococcus neoformans/, as well as its ability to grow at 37°C, are its major virulence factors. Recent data suggest that phospholipase enzymes may also play a role as one of the potential virulence factors. The infection commonly starts following inhalation of the yeasts. Phenol oxidase enzyme functions in production of melanin. The melanizing enzyme presumably prevents formation of toxic hydroxy radicals and thus protects the fungal cell from oxidative stress as well as the immune defense mechanisms of the host.",
      "description": "/Cryptococcus/ is an encapsulated yeast. Following its first identification in nature from peach juice samples, the major environmental sources of /Cryptococcus neoformans/ have been shown to be either soil contaminated with pigeon droppings (/Cryptococcus neoformans/ var. /neoformans/) or eucalyptus trees and decaying wood forming hollows in living trees (/Cryptococcus neoformans/ var. /gattii/). /Cryptococcus neoformans/ var. /gattii/ was also isolated from goats with pulmonary disease.",
      "features": "Colonies of /Cryptococcus neoformans/ are fast growing, soft, glistening to dull, smooth, usually mucoid, and cream to slightly pink or yellowish brown in color. The growth rate is somewhat slower than /Candida/ and usually takes 48 to 72 h. It grows well at 25°C as well as 37°C. Ability to grow at 37°C is one of the features that differentiates /Cryptococcus neoformans/ from other /Cryptococcus spp/. However, temperature-sensitive mutants that fail to grow at 37°C in vitro may also be observed. At 39-40°C, the growth of /Cryptococcus neoformans/ starts to slow down.\\n\\nOn cornmeal tween 80 agar, /Cryptococcus neoformans/ produces round, budding yeast cells. No true hyphae are visible. Pseudohyphae are usually absent or rudimentary. The capsule is best visible in India ink preparations. The thickness of the capsule is both strain-related and varies depending on the environmental conditions. Upon growth in 1% peptone solution, production of capsule is enhanced.\\n\\n/Cryptococcus neoformans/ should be differentiated from other clinically encountered yeasts, such as /Blastoschizomyces/, /Geotrichum/, /Malassezia/, /Rhodotorula/, /Saccharomyces/, and /Trichosporon/. Morphology on cornmeal tween 80 agar, capsule production, urease activity, ability to grow in presence of cycloheximide, growth pattern in Sabouraud broth, and fermentation assimilation profiles help in definitive identification of /Cryptococcus neoformans/.\\n\\nMicroscopically, globose to ovoid yeast cells that have a capsule, producing neither well-developed pseudohyphae nor true hyphae are typical for /Cryptococcus neoformans/. /Cryptococcus neoformans/ differs from /Candida/ by not forming well-developed pseudohyphae. The lack of arthroconidia differentiates it from /Trichosporon/ and /Geotrichum/, the two genera that produce abundant arthroconidia.\\n\\nBiochemically, the members of the genus /Cryptococcus/ are unable to ferment sugars, but do assimilate inositol and produce urease. Carotenoid pigment production is extremely variable. /Cryptococcus neoformans/ produces phenoloxidase enzyme that results in production of melanin and thus a brown to black discoloration of the colony when it is grown on caffeic acid agar or bird seed agar. /Cryptococcus/ differs from /Rhodotorula/ by assimilating inositol, and from /Candida glabrata/ by assimilating inositol and being urease positive.",
      "keywords": ["cryptococcus"],
      "name": "Cryptococcus species",
      "name_lower": "cryptococcus species",
      "precautions": "No special precautions other than general laboratory precautions are required.",
      "references": [
        "Abadi, J., S. Nachman, A. B. Kressel, and L. Pirofski. 1999. Cryptococcosis in children with AIDS. Clin Infect Dis. 28:309-313.",
        "Arikan, S., and J. H. Rex. 2000. NS-718. Current Opinion in Anti-infective Investigational Drugs Journal. 2:413-415.",
        "Bailly, M. P., A. Boibieux, F. Biron, I. Durieu, M. A. Piens, D. Peyramond, and J. L. Bertrand. 1991. Persistence of Cryptococcus neoformans in the prostate: Failure of fluconazole despite high doses (letter). J. Infect. Dis. 164:435-436",
        "Baldwin, S., S. Stagno, G. T. Odrezin, D. R. Kelly, and R. J. Whitley. 1988. Isolated Cryptococcus neoformansosteomyelitis in an immunocompetent child. Pediatr. Infect. Dis. J. 7:289-292.",
        "Barber, B. A., J. M. Crotty, R. G. Washburn, and P. S. Pegram. 1995. Cryptococcus neoformans myositis in a patient with AIDS. Clin. Infect. Dis. 21:1510-1511.",
        "Barchiesi, F., A. M. Schimizzi, F. Caselli, A. Novelli, S. Fallani, D. Giannini, D. Arzeni, S. Di Cesare, L. F. Di Francesco, M. Fortuna, A. Giacometti, F. Carle, T. Mazzei, and G. Scalise. 2000. Interactions between triazoles and amphotericin B against Cryptococcus neoformans. Antimicrob. Agents Chemother. 44:2435-2441.",
        "Baro, T., J. M. Torres-Rodriguez, Y. Morera, C. Alia, O. Lopez, and R. Mendez. 1999. Serotyping of Cryptococcus neoformans isolates from clinical and environmental sources in Spain. J Clin Microbiol. 37:1170-1172.",
        "Beck, A., M. W. Hutchings, A. R. Makey, and I. M. Tuck. 1955. Infection with Cryptococcus neoformans in man: Report of two cases. Lancet:535-538.",
        "Belay, T., R. Cherniak, E. B. O’Neill, and T. R. Kozel. 1996. Serotyping of Cryptococcus neoformans by dot enzyme assay. J. Clin. Microbiol. 34:466-470.",
        "Bemis, D. A., D. J. Krahwinkel, L. A. Bowman, P. Mondon, and K. J. Kwon-Chung. 2000. Temperature-sensitive strain of Cryptococcus neoformans producing hyphal elements in a feline nasal granuloma. J Clin Microbiol. 38:926-928.",
        "Burch, E. H., G. Fine, E. L. Quinn, and J. F. Eisses. 1975. Cryptococcus neoformans as a cause of lytic bone lesions. JAMA. 231:1057-1059.",
        "Burgess, D. S., and R. W. Hastings. 2000. A comparison of dynamic characteristics of fluconazole, itraconazole, and amphotericin B against Cryptococcus neoformans using time-kill methodology. Diagn Microbiol Infect Dis. 38:87-93.",
        "Callejas, A., N. Ordonez, M. C. Rodriguez, and E. Castaneda. 1998. First isolation of Cryptococcus neoformans var. gattii, serotype C, from the environment in Colombia. Med Mycol. 36:341-344.",
        "Carrillo-Munoz, A. J., G. Quindos, C. Tur, M. T. Ruesga, Y. Miranda, O. del Valle, P. A. Cossum, and T. L. Wallace. 1999. In vitro antifungal activity of liposomal nystatin in comparison with nystatin, amphotericin B cholesteryl sulphate, liposomal amphotericin B, amphotericin B lipid complex, amphotericin B desoxycholate, fluconazole and itraconazole. J Antimicrob Chemother. 44:397-401.",
        "Casadevall, A., A. L. Rosas, and J. D. Nosanchuk. 2000. Melanin and virulence in Cryptococcus neoformans. Curr Opin Microbiol. 3:354-358.",
        "Chakrabarti, A., M. Jatana, P. Kumar, L. Chatha, A. Kaushal, and A. A. Padhye. 1997. isolation of Cryptococcus neoformans var. gattii from Eucalyptus camaldulensis in India. J. Clin. Microbiol. 35:3440-3442.",
        "Chen, Y. C., S. C. Chang, C. C. Shih, C. C. Hung, K. T. Luh, Y. S. Pan, and W. C. Hsieh. 2000. Clinical features and in vitro susceptibilities of two varieties of Cryptococcus neoformans in Taiwan. Diagn Microbiol Infect Dis. 36:175-183.",
        "Clancy, C. J., M. H. Nguyen, R. Alandoerffer, M. Richardson, and J. R. Graybill. 1999. What makes Cryptococcus neoformans virulent? 37th Annual Meeting of the Infectious Diseases Society of America, Abstract No. 271.",
        "Collier, L., A. Balows, and M. Sussman. 1998. Topley & Wilson’s Microbiology and Microbial Infections, 9th ed, vol. 4. Arnold, London, Sydney, Auckland, New York.",
        "Denning, D. W., R. M. Tucker, L. H. Hanson, J. R. Hamilton, and D. A. Stevens. 1989. Itraconazole therapy for cryptococcal meningitis and cryptococcosis. Arch. Intern. Med. 149:2301-2308.",
        "Doering, T. L., J. D. Nosanchuk, W. K. Roberts, and A. Casadevall. 1999. Melanin as a potential cryptococcal defence against microbicidal proteins. Med Mycol. 37:175-181.",
        "Durden, F. M., and B. Elewski. 1994. Cutaneous involvement with Cryptococcus neoformans in AIDS. J. Amer. Acad. Dermatol. 30:844-848.",
        "Franzot, S. P., I. F. Salkin, and A. Casadevall. 1999. Cryptococcus neoformans var. grubii: Separate varietal status for Cryptococcus neoformans serotype A isolates. J Clin Microbiol. 37:838-840.",
        "Franzot, S. P., and A. Casadevall. 1997. Pneumoncandin L-743,872 enhances the activities of amphotericin B and fluconazole against Cryptococcus neoformans in vitro. Antimicrob. Agents Chemother. 41:331-336.",
        "Ghannoum, M. A. 2000. Potential role of phospholipases in virulence and fungal pathogenesis. Clin Microbiol Rev. 13:122-143,CP3.",
        "Gurevitz, O., A. Goldschmied-Reuven, C. Block, J. Kopolovic, Z. Farfel, and D. Hassin. 1994. Cryptococcus neoformans vertebral osteomyelitis. J. Med. Vet. Mycol. 32:315-318.",
        "Hoban, D. J., G. G. Zhanel, and J. A. Karlowsky. 1999. In vitro susceptibilities of Candida and Cryptococcus neoformans isolates from blood cultures of neutropenic patients. Antimicrob. Agents Chemother. 43:1463-1464.",
        "Hossain, M. A., S. Maesaki, H. Kakeya, T. Noda, K. Yanagihara, E. Sasaki, Y. Hirakata, K. Tomono, T. Tashiro, and S. Kohno. 1998. Efficacy of NS-718, a novel lipid nanosphere-encapsulated amphotericin B, against Cryptococcus neoformans. Antimicrob. Agents Chemother. 42:1722-1725.",
        "Jacobson, E. S. 2000. Pathogenic roles for fungal melanins. Clin Microbiol Rev. 13:708-717,CP5.",
        "essup, C. J., M. A. Pfaller, S. A. Messer, J. Zhang, M. Tumberland, E. K. Mbidde, and M. A. Ghannoum. 1998. Fluconazole susceptibility testing of Cryptococcus neoformans: Comparison of two broth microdilution methods and clinical correlates among isolates from Ugandan AIDS patients. J Clin Microbiol. 36:2874-2876.",
        "Johnson, E. M., J. O. Ojwang, A. Szekely, T. L. Wallace, and D. W. Warnock. 1998. Comparison of in vitro antifungal activities of free and liposome-encapsulated nystatin with those of four amphotericin B formulations. Antimicrob. Agents Chemother. 42:1412-1416.",
        "Joseph-Horne, T., R. S. T. Loeffler, D. W. Hollomon, and S. L. Kelly. 1996. Amphotericin B resistant isolates of Cryptococcus neoformans without alteration in sterol biosynthesis. J. Med. Vet. Mycol. 34:223-225.",
        "Just-Nubling, G., W. Heise, G. Rieg, S. Dieckmann, W. Enzensberger, M. L’Lage, E. B. Helm, and W. Stille. 1996. Triple combination of amphotericin B, flucytosine and fluconazole for treatment of acute cryptococcal meningitis in patients with AIDS. 3rd International Conference on Cryptococcus and Cryptococcosis, Abstract No. V5.",
        "Korfel, A., H. D. Menssen, S. Schwartz, and E. Thiel. 1998. Cryptococcosis in Hodgkin’s disease: description of two cases and review of the literature. Ann. Hematol. 76:283-6.",
        "Lafont, A., M. Wolff, C. Marche, B. Clair, and B. Regnier. 1990. Overwhelming myocarditis due to Cryptococcus neoformans in an AIDS patient. Lancet:1145-1146.",
        "Larone, D. H. 1995. Medically Important Fungi – A Guide to Identification, 3rd ed. ASM Press, Washington, D.C.",
        "Lazera, M. S., M. A. S. Cavalcanti, L. Trilles, M. M. Nishikawa, and B. Wanke. 1998. Cryptococcus neoformans var. gattii – evidence for a natural habitat related to decaying wood in a pottery tree hollow. Med Mycol. 36:119-122.",
        "Levitz, S. M. 1991. The ecology of Cryptococcus neoformans and the epidemiology of cryptococcosis. Rev Infect Dis. 13:1163-9.",
        "Lopez-Jodra, O., J. M. Torres-Rodriguez, R. Mendez-Vasquez, E. Ribas-Forcadell, Y. Morera-Lopez, T. Baro-Tomas, and C. Alia-Aponte. 2000. In vitro susceptibility of Cryptococcus neoformans isolates to five antifungal drugs using a colorimetric system and the reference microbroth method. J Antimicrob Chemother. 45:645-649.",
        "Lozano-Chiu, M., S. Arikan, F. M. Martin-Diez, V. Paetznick, J. L. Rodriguez-Tudela, and J. H. Rex. 1998. A two-center study of Antibiotic Medium 3 (AM3) broth for detection of amphotericin B (amB)-resistant isolates of Candida species (CAND) and Cryptococcus neoformans (CNEO). 38th Interscience Conference on Antimicrobial Agents and Chemotherapy, Abstract",
        "Lozano-Chiu, M., M. A. Ghannoum, P. Belanger, and J. H. Rex. 1997. Effect of Media on Detection of Amphotericin B (AmB)-Resistant Cryptococcus neoformans. 97th General Meeting of the American Society for Microbiology, Abstract No. C-251.",
        "Lozano-Chiu, M., V. L. Paetznick, M. A. Ghannoum, and J. H. Rex. 1998. Detection of resistance to amphotericin B among Cryptococcus neoformans clinical isolates: Performance of three different media assessed by using E-Test and National Committee for Clinical Laboratory Standards M27-A methodologies. J. Clin. Microbiol. 36:2817-2822.",
        "Mahmoud, Y. A. G. 1999. First environmental isolation of Cryptococcus neoformans var. neoformans and var. gatti from the Gharbia Governorate, Egypt. Mycopathologia. 148:83-86.",
        "Mayanja-Kizza, H., K. Oishi, S. Mitarai, H. Yamashita, K. Nalongo, K. Watanabe, T. Izumi, J. Ococi, K. Augustine, R. Mugerwa, T. Nagatake, and K. Matsumoto. 1998. Combination therapy with fluconazole and flucytosine for cryptococcal meningitis in Ugandan patients with AIDS. Clin. Infect. Dis. 26:1362-1366.",
        "Newton, J. A., Jr., M. D. Anderson, C. A. Kennedy, and E. C. Oldfield III. 1994. Septic arthritis due to Cryptococcus neoformans without associated osteomyelitis: Case report and review. Infect. Dis. Clin. Pract. 3:295-297.",
        "Peetermans, W., H. Bobbaers, J. Verhaegen, and J. Vandepitte. 1993. Fluconazole-resistant Cryptococcus neoformans var gattii in an AIDS patient. Acta Clin Belg. 48:405-409.",
        "Perfect, J. R., B. Wong, Y. C. Chang, K. J. Kwon-Chung, and P. R. Williamson. 1998. Cryptococcus neoformans: virulence and host defences. Med Mycol. 36:79-86.",
        "Perfect, J. R., and G. M. Cox. 1999. Drug resistance in Cryptococcus neoformans. Drug Resist Update. 2:259-269.",
        "Petrou, M. A., and D. C. Shanson. 2000. Susceptibility of Cryptococcus neoformans by the NCCLS microdilution and Etest methods using five defined media. J Antimicrob Chemother. 46:815-818.",
        "Powderly, W. G., E. J. Keath, M. Sokol-Anderson, K. Robinson, D. Kitz, J. R. Little, and G. Kobayashsi. 1992. Amphotericin B-resistant Cryptococcus neoformans in a patient with AIDS. Infect. Dis. Clin. Pract. 1:314-316.",
        "Ramani, R., and V. Chaturvedi. 2000. Flow cytometry antifungal susceptibility testing of pathogenic yeasts other than Candida albicans and comparison with the NCCLS broth microdilution test. Antimicrob. Agents Chemother. 44:2752-2758.",
        "Rodero, L., S. Cordoba, P. Cahn, F. Hochenfellner, G. Davel, C. Canteros, S. Kaufman, and L. Guelfand. 2000. In vitro susceptibility studies of Cryptococcus neoformans isolated from patients with no clinical response to amphotericin B therapy. J Antimicrob Chemother. 45:239-242.",
        "Rodero, L., S. Cordoba, P. Cahn, M. Soria, M. Lucarini, G. Davel, S. Kaufman, C. Canteros, and L. Guelfand. 2000. Timed-kill curves for Cryptococcus neoformans isolated from patients with AIDS. Med Mycol. 38:201-207.",
        "Rodriguez-Tudela, J. L., F. Martin-Diez, M. Cuenca-Estrella, L. Rodero, Y. Carpintero, and B. Gorgojo. 2000. Influence of shaking on antifungal susceptibility testing of Cryptococcus neoformans: a comparison of the NCCLS standard M27A medium, buffered yeast nitrogen base, and RPMI-2% glucose. Antimicrob. Agents Chemother. 44:400-404.",
        "Saag, M. S., G. A. Cloud, J. R. Graybill, J. D. Sobel, C. U. Tuazon, P. C. Johnson, W. J. Fessel, B. L. Moskovitz, B. Wiesinger, D. Cosmatos, L. Riser, C. Thomas, R. Hafner, and W. E. Dismukes. 1999. A comparison of itraconazole versus fluconazole as maintenance therapy for AIDS-associated cryptococcal meningitis. Clin Infect Dis. 28:291-296.",
        "Seaton, R. A., N. Verma, S. Naraqi, J. P. Wembri, and D. A. Warrell. 1997. Visual loss in immunocompetent patients with Cryptococcus neoformans var. gattii meningitis. Transactions of the Royal Society of Tropical Medicine and Hygiene. 91:44-49.",
        "Sobel, J. D., and J. A. Vazquez. 1999. Fungal infections of the urinary tract. World J Urol. 17:410-414.",
        "Tawara, S., F. Ikeda, K. Maki, Y. Morishita, K. Otomo, N. Teratani, T. Goto, M. Tomishima, H. Ohki, A. Yamada, K. Kawabata, H. Takasugi, K. Sakane, H. Tanaka, F. Matsumo, and S. Kuwahara. 2000. In vitro activities of a new lipopeptide antifungal agent, FK463, against a variety of clinically important fungi. Antimicrob. Agents Chemother. 44:57-62.",
        "Urbini, B., C. Castellini, R. Rondelli, A. Prete, S. Pierinelli, and A. Pession. 2000. Cryptococcal meningitis during front-line chemotherapy for acute lymphoblastic leukemia. Haematologica. 85:1103-1104.",
        "Vanden Bossche, H., F. Dromer, I. Improvisi, M. Lozano-Chiu, J. H. Rex, and D. Sanglard. 1998. Antifungal drug resistance in pathogenic fungi. Med Mycol. 36:119-128.",
        "Warnock, D. W., E. M. Johnson, and T. R. F. Rogers. 1998. Multi-centre evaluation of the Etest method for antifungal drug susceptibility testing of Candida spp. and Cryptococcus neoformans. J Antimicrob Chemother. 42:321-331.",
        "Witt, M. D., R. J. Lewis, R. A. Larsen, E. N. Milefchik, M. A. E. Leal, R. H. Haubrich, J. A. Richie, J. E. Edwards, Jr., and M. A. Ghannoum. 1996. Identification of patients with acute AIDS-associated cryptococcal meningitis who can be effectively treated with fluconazole: The role of antifungal susceptibility testing. Clin. Infect. Dis. 22:322-328.",
        "Yildiran, S. T., M. A. Saracli, A. W. Fothergill, and M. G. Rinaldi. 2000. In vitro susceptibility of environmental Cryptococcus neoformans variety neoformans isolates from Turkey to six antifungal agents, including Posaconazole and voriconazole. Eur. J. Clin. Microbiol. Infect. Dis. 19:317-319."
      ],
      "species": "The genus /Cryptococcus/ includes around 37 species. Among these, /Cryptococcus neoformans/ is the only species that is pathogenic and will be discussed in this entry. It has four serotypes (A to D). Serotyping is based on capsular agglutination reactions and can be detected by a dot enzyme assay. /Cryptococcus neoformans/ was generally accepted to include two varieties; var. /gattii/ and var. /neoformans/. Until recently and traditionally, serotypes A and D were included in var. /neoformans/ while serotypes B and D were included in var. /gattii/. However, in addition to the previously observed phenotypic differences, recent molecular studies have detected significant genetic variations between the two serotypes. Thus, it was recently proposed that a new variety, var. /grubii/, be created to contain serotype A. This leaves serotype D as the sole serotype in var. /neoformans/.\\n\\nThe two varieties, /neoformans/ and /gattii/ are morphologically similar, except that basidiospores of var. /neoformans/ are round and those of var. /gattii/ are more elliptical in shape. The definitive identification of the two varieties is possible by biochemical tests, such as resistance to canavanine, use of glycine as the sole carbon and nitrogen source, and resistance of their urease enzymes to EDTA.\\n\\nAmong the other /Cryptococcus/ spp. are /Cryptococcus albidus/, /Cryptococcus laurentii/, /Cryptococcus terreus/, /Cryptococcus uniguttulatus/, /Cryptococcus luteolus/ and /Cryptococcus gastricus/.\\n\\nThe teleomorphic (sexual) reproductive phase of /Cryptococcus/ that occurs in nature constitutes the genus /Filobasidiella/. If the strains of serotypes A or D mate with each other, /Filobasidiella neoformans/ var. /neoformans is the teleomorph/. Similarly, the mating of serotypes B or C forms the teleomorph called /Filobasidiella neformans/ var. /bacillispora/.",
      "susceptibility": "*_Amphotericin B and other polyenes:_*\\nAmphotericin B exerts a fungicidal effect on /Cryptococcus neoformans/. As with /Candida spp./, the NCCLS method has difficulty distinguishing amphotericin B-resistant isolates from the susceptible ones. However, modifications of this method, such as the use of Antibiotic Medium 3 supplemented to 2% glucose (AM3) instead of the reference RPMI 1640 medium appear useful. Shaking the microplates during incubation also appears helpful.\\n\\nThere are also data indicating that minimum fungicidal concentrations (MFCs) may be better predictors of clinical outcome than MICs. However, these modifications still require validation and standardization. Using E test method instead of NCCLS microdilution methodology may also enhance the detection of amphotericin B-resistant isolates, regardless of the test medium used. The other method under investigation, flow cytometry, in general yields rapid and correlated results with NCCLS reference method and for amphotericin B and fluconazole.\\n\\nVariety-related differences in susceptibility patterns have also been observed. /Cryptococcus neoformans/ var. /gattii/ appears less susceptible to amphotericin B and flucytosine than var. /neoformans/. Defects in sterol isomerase and depletion of ergosterol content in fungal cell membrane may result in emergence of resistance to amphotericin B.\\n\\nThe novel lipid nanosphere-encapsulated amphotericin B formulation, NS-718, generates very low MICs. Similar to amphotericin B, liposomal nystatin and the parent compound nystatin also show favorable in vitro activity against most /Cryptococcus neoformans/ isolates.\\n\\nPromisingly, amphotericin B combined with fluconazole, itraconazole, or posaconazole yielded no antagonism in vitro and appeared synergistic for some isolates. In vitro synergy between amphotericin B and flucytosine or rifampin was observed for /Cryptococcus neoformans/ strains isolated from patients who failed to respond to amphotericin B therapy.\\n\\n*_Azoles:_*\\nAzoles, particularly fluconazole and itraconazole, have been shown to have fungistatic effects against most /Cryptococcus neoformans/ isolates. Although most /Cryptococcus neoformans/ strains are susceptible to fluconazole, isolates with high MICs have been detected. Alternative susceptibility testing methods may yield results that differ sharply from the NCCLS reference method. Using Etest instead of the reference microdilution method has resulted in misclassification of a number of susceptible /Cryptococcus neoformans/ isolates as being resistant to fluconazole, itraconazole, and flucytosine. Colorimetric methods, on the other hand, might interpret some fluconazole- and flucytosine-resistant isolates as susceptible.\\n\\nSimilarly, most of the /Cryptococcus neoformans/ strains are susceptible to itraconazole in vitro. Among the newer azoles, posaconazole (SCH56592) appears most potent on a weight basis, when compared to voriconazole , fluconazole, itraconazole, and ketoconazole.\\n\\n*_Flucytosine:_*\\nFlucytosine has long been used as part of combination therapy of cryptococcal infections. Resistance may develop during monotherapy. Use of yeast nitrogen base as the test medium was reported to be very effective in some investigators' hands in testing flucytosine susceptibility.\\n\\n*_Glucan Synthesis Inhibitors (Echinocandins):_*\\nThese novel agents have essentially no activity against /Cryptococcus neoformans/. In vitro data suggest that activities of amphotericin B and fluconazole against /Cryptococcus neoformans/ may be enhanced by caspofungin.\\n\\n*_In Vivo Efficacy:_*\\nThe most commonly used agents for treatment of cryptococcal infections are amphotericin B, flucytosine, and fluconazole, and particularly amphotericin B and flucytosine in combination. Fluconazole prophylaxis is also in common practice in patients who have recovered from cryptococcal infections. However, clinical failure with fluconazole has been reported. Fluconazole combined with flucytosine and triple therapy with amphotericin B, flucytosine, and fluconazole have been reported as effective. Itraconazole is less effective than fluconazole as maintenance therapy.",
      "taxonomy": {
        "family": "Sporidiobolaeceae",
        "genus": "Filobasidiella (Cryptococcus)",
        "kingdom": "Fungi",
        "order": "Sporidiales",
        "phylum": "Basidiomycota",
        "subphylum": "Basidimycotina"
      },
      "trials": [""],
      "__collections__": {}
    }
  }
}
