{
    "meta": {
        "format": "JSON",
        "version": "1.1.0",
        "projectId": "dr-fungus-app",
        "resourcePath": [
            "mycoses"
        ],
        "recursive": false,
        "creationTime": 1725319513,
        "app": "firefoo"
    },
    "data": {
        "TBxxwH25vTirsQJgWHHl": {
            "clinical": "*Pulmonary Infection*\\\\nPrimary infection is asymptomatic in more than 50% of infected individuals. When symptomatic infection does develop, it most often presents as a mild self-limited lower respiratory tract infection with cough, low-grade fever, and fatigue. Patients are often diagnosed as having bacterial community-acquired pneumonia, and they are erroneously treated with antibiotics. Only after the symptoms fail to respond to antibiotics is the possibility of blastomycosis entertained. Chest radiographs reveal patchy infiltrates or nodules. Mediastinal and hilar lymphadenopathy occur less commonly than in histoplasmosis.\\\\n\\\\nThe chronic form of pulmonary blastomycosis progresses over months and mimics tuberculosis. Symptoms include cough, purulent sputum, hemoptysis, fever, malaise, and weight loss. Chest radiographs can show mass-like lesions, nodules, or upper lobe cavitary infiltrates.\\\\n\\\\nAcute respiratory distress syndrome (ARDS) is a dreaded complication of pulmonary blastomycosis. ARDS can occur in presumably healthy hosts, as well as in those who are immunosuppressed. The diagnosis of blastomycosis is often delayed, contributing to the progression to ARDS. In one report, over 60% of patients who died of blastomycosis-associated ARDS were not suspected of having a fungal infection, and the diagnosis was not made until they were severely ill. ARDS complicating blastomycosis has a mortality rate that varies from 50-89%.\\\\n\\\\n*Disseminated Infection*\\\\nAny focus of blastomycosis outside the lungs is a manifestation of hematogenous dissemination. Almost every organ has been reported to be involved in occasional patients, but those most commonly involved, in order of decreasing frequency, are skin, osteoarticular structures, the genitourinary system, and the central nervous system. Some patients will have a single cutaneous lesion with no other obvious manifestations of disease, but others, especially those who are immunosuppressed, may be acutely ill with multi-organ involvement. Early series noted rates of symptomatic dissemination in as many as 60% of patients, but recent studies have shown rates of only 20-25%. Disseminated infection may accompany pulmonary manifestations or appear after the pulmonary findings have resolved.\\\\n\\\\nThe classic _skin lesion_ is verrucous and crusting with central punctate draining microabscesses. However, pustules, nodules, and ulcers also can occur. A single lesion may be the sole manifestation, but many patients have several lesions and a few have hundreds of lesions.\\\\n\\\\n_Osteoarticular involvement_ can be contiguous with cutaneous lesions or occur in separate areas. When vertebral osteomyelitis occurs, epidural extension into the cord can occur. Radiographs usually show well-circumscribed osteolytic lesions; in vertebral osteomyelitis, the disc space and the vertebral body are involved, and a paraspinous abscess is commonly noted.\\\\n\\\\n_Genitourinary tract involvement_, especially with prostate infection, is the third most common extra-pulmonary site in men. Symptoms include dysuria, perineal pain, and obstructive symptoms. A prostate nodule or a diffusely tender prostate are found on examination. \\\\n\\\\n_Central nervous system (CNS) infection_ is uncommon. It is likely to be a manifestation of widely disseminated infection in those who are immunosuppressed. In those who are immunocompetent, CNS blastomycosis is more likely to present as chronic meningitis without other manifestations of disseminated infection. In addition to meningitis, abscesses in brain and cord can occur. The typical cerebrospinal fluid findings are those of a lymphocytic meningitis with elevated protein and moderately decreased glucose levels. Mortality remains high for CNS blastomycosis.\\\\n\\\\n*Immunocompromised Hosts*\\\\nThe greatest risk for severe infection is in patients who have defective cell-mediated immunity; such patients include those who have HIV infection and less commonly, patients who have been treated with TNF antagonists or are solid organ transplant recipients. Severe pneumonia with hypoxemia, widely disseminated infection, and CNS involvement are all more common in this population.",
            "diagnosis": "*Culture*\\\\nGrowth of /B. dermatitidis/ in vitro is the definitive diagnostic technique. However, it may take as long as 4-5 weeks for the organism to grow. Thus, a positive culture usually provides confirmation that the patient has blastomycosis, but other means are required to establish an early diagnosis if one is to provide appropriate and timely care for patients.\\\\n\\\\n*Histopathology*\\\\nThe simplest method to achieve a rapid diagnosis is to seek the organism in a smear from a respiratory or tissue sample. /B.dermatitidis/ is a distinctive 8-15 um thick-walled yeast that forms a single broad-based bud. The specimen is usually stained with calcofluor white that contains KOH, which highlights the thick fungal cell wall. Papanicolaou stain, used in cytological examinations, also shows the distinctive characteristics of /B. dermatitidis/. In tissue sections, the organisms are poorly seen with hematoxylin and eosin stain, but are readily seen with methenamine silver or periodic acid Schiff (PAS) stains.\\\\n\\\\n*Antigen Assay*\\\\nAn assay that detects the cell wall polysaccharide of /B. dermatitidis/ in urine is available through MiraVista Laboratories in Indianapolis, Indiana. The test is not specific for blastomycosis; cross-reactivity occurs in patients who have histoplasmosis and paracoccidioidomycosis. An early report noted a sensitivity of 93% and a specificity of 79% using stored samples, but performance in the clinical setting is not yet established. It appears that this assay is most useful for patients who have severe pulmonary or disseminated infection.\\\\n\\\\n*Antibody Assays*\\\\nThe currently available assays for detecting antibodies to /B. dermatitidis/ by complement fixation and immunodiffusion are not useful for diagnosis because both sensitivity and specificity are poor.",
            "epidemiology": "/B. dermatitidis/ is endemic in the Mississippi and Ohio River valleys and also occurs in those states and Canadian provinces that border the Great Lakes and the St. Lawrence Seaway. /B. dermatitidis/ is difficult to isolate from the environment, and thus its environmental niche is not well defined. It is postulated that moist soil enriched with decaying vegetation encourages the growth of /B. dermatitidis/. Newer techniques, such as PCR, might prove helpful in the future to better define the environmental reservoir.\\\\n\\\\nMost cases of blastomycosis are sporadic although outbreaks have been well described. Outbreaks are often associated with activities that take place around rivers and lakes. Blastomycosis is more common among men, presumably because they are more likely than women to be exposed to the organism in the course of their everyday activities. However, in outbreaks, men and women are equally represented.\\\\n\\\\nBlastomycosis also occurs commonly in dogs in the highly endemic areas. The diagnosis of blastomycosis in a pet dog can be a valuable clue to the cause of a patient’s unknown skin lesion or pulmonary infiltrate.",
            "keywords": [
                "blastomycosis"
            ],
            "mycology": "Blastomycosis is caused by /Blastomyces dermatitidis/ or /B. gilchristii/, thermally dimorphic fungi. In the environment, the organism grows as a mould that produces conidia, which are responsible for transmission of infection to humans. In the laboratory on Sabouraud’s agar at 25-28C, the organism grows as a fluffy white mould, whose conidia are not distinctive. In tissues and in the laboratory at 35-37C, /B.dermatitidis/ assumes the yeast form. The yeast form is distinctive, appearing as an 8-15 micron, thick-walled yeast that produces a single, broad-based daughter bud.",
            "name": "Blastomycosis",
            "name_lower": "blastomycosis",
            "pathogenesis": "In the environment, the conidia produced by the mould are aerosolized into the alveoli, at which point the mould converts to the yeast phase by mechanisms not completely understood. Alveolar macrophages are able to phagocytize conidia, and both neutrophils and macrophages can phagocytize the yeast phase organisms. Ultimate control of infection with /B. dermatitidis/ depends on T lymphocytes that are sensitized to /Blastomyces/ antigens and produce cytokines that allow macrophages to kill the yeasts. \\\\n\\\\nThe host response noted in tissue samples is both pyogenic and granulomatous. Although the lungs are the primary organ involved initially, hematogenous dissemination is common and can lead to focal manifestations at a distant site or to disseminated infection.  Not all organisms are eradicated by the immune response in some patients, and reactivation, sometimes many years after the initial infection, has been reported.",
            "references": [
                "Bakleh M, Askamit AJ, Tieyjeh IM, Marshall WF. Successful treatment of cerebral blastomycosis with voriconazole. Clin Infect Dis 2005; 40:e69-71.  PMID:  15825017",
                "Bariola JR, Perry P, Pappas PG, et al. Blastomycosis of the central nervous system: a multicenter review of diagnosis and treatment in the modern era. Clin Infect Dis 2010; 50:797-804.  PMID:  20166817",
                "Baumgardner DJ, Steber D, Glazier R, Paretsky DP, Egan G, Baumgardner AM, Prigge D. Geographic information system analysis of blastomycosis in northern Wisconsin, USA: waterways and soil. Med Mycol 2005; 43:117-25.  PMID:  15832555",
                "Baumgardner DJ, Paretsky DP, Yopp AC. The epidemiology of blastomycosis in dogs: north central Wisconsin, USA. J. Med. Vet. Mycol 1995; 33:171-6.  PMID:  7666297",
                "Body BA. Cutaneous manifestations of systemic mycoses. Dermatol Clin 1996; 14:125-35.  PMID:  8821165",
                "Borgia SM, Fuller JD, Sarabia A, El-Helou P. Cerebral blastomycosis: a case series incorporating voriconazole in the treatment regimen. Med Mycol 2006; 44:659-64.  PMID:  17071562",
                "Bradsher RW, Jr. Pulmonary blastomycosis. Sem Respir Crit Care Med 2008; 29:174-81.  PMID:  18365999",
                "Brown LR, Swensen SJ, Van Scoy RE, Prakash UBS, Coles DT, Colby TV.  Roentgenologic features of pulmonary blastomycosis. Mayo Clin Proc 1991; 66:29-38.  PMID:  1988756",
                "Burgess JW, Schwan WR, Volk TJ. PCR-based detection of DNA from the human pathogen Blastomyces dermatitidis from natural soil samples. Med Mycol 2006; 44:741-8.  PMID: 17127631",
                "Cano MV, Ponce-de-Leon GF, Tippen S, Lindsley MD, Warwick M, Hajjeh RA. Blastomycosis in Missouri: epidemiology and risk factors for endemic disease. Epidemiol Infect 2003; 131:907-14.  PMID: 14596532",
                "Chapman SW, Dismukes WE, Proia LA, et al. Clinical practice guidelines for the management of blastomycosis: 2008 update by the Infectious Diseases Society of America Clin Infect Dis 2008; 46:1801-12.  PMID: 18462107",
                "Chapman SW, Lin AC, Hendricks KA, Nolan RL, Currier MM, Morris KR, Turner HR. Endemic blastomycosis in Mississippi: epidemiological and clinical studies. Semin Respir Infect 1997; 12:219–28. PMID: 9313293",
                "Crampton TL, Light RB, Berg GM, Meyers MP, Schroeder GC, Hershfield ES, Embil JM.. Epidemiology and clinical spectrum of blastomycosis diagnosed at Manitoba hospitals. Clin Infect Dis 2002; 34:1310-6.  PMID: 11981725",
                "Davies SF, Sarosi GA. Epidemiological and clinical features of pulmonary blastomycosis. Semin Respir Infect. 1997; 12:206–18.  PMID:  9313292",
                "Dismukes WE, Bradsher RW, Cloud GC, et al. Itraconazole therapy of blastomycosis and histoplasmosis. Am J Med 1992; 93:489-97.  PMID: 1332471",
                "Durkin M, Witt J, LeMonte A, Wheat B, Connolly P. Antigen assay with the potential to aid in diagnosis of blastomycosis. J Clin Microbiol 2004; 42:4873-5.  PMID:  15472368",
                "Dworkin MS, Duckro AN, Proia L, Semel JD, Huhn G. The epidemiology of blastomycosis in Illinois and factors associated with death. Clin Infect Dis 2005; 41:e107-11. PMID:16288388",
                "Ehni W. Endogenous reactivation in blastomycosis. Am J Med 1989; 86:831–2.  PMID:  2729344",
                "FDA Alert September 4, 2008, Tumor necrosis factor-alpha blockers (TNF blockers), Cimzia (certolizumab pegol), Enbrel (etanercept), Humira (adalimumab), and Remicade (infliximab) (www.fda.gov/cder/drug/InfoSheets/HCP/TNK_blockersHCP.html)",
                "Freifeld A, Proia LA, Andes D, et al. Voriconazole use for endemic fungal infections. Antimicrob Agents Chemother 2009; 53:1648-51.  PMID:  19139290",
                "Friedman JA, Wijdicks EFM, Fulgham JR, Wright AJ. Meningoencephalitis due to Blastomyces dermatitidis: case report and literature review. Mayo Clin Proc 2000; 75:403-8.  PMID:  10761497",
                "Gauthier GM, Safdar N, Klein BS, Andes DR.  Blastomycosis in solid organ transplant recipients. Transpl Infect Dis 2007; 9.310-7.  PMID: 17428278",
                "Johnson MD, Perfect JR. Fungal infections of the bones and joints. Curr Infect Dis Rep 2001; 3:450-60.  PMID: 11559466",
                "Kauffman CA. Endemic mycoses after hematopoietic stem cell or solid organ transplantation. In: Bowden RA, Ljungman P, Snydman DR, (eds). Transplant Infections, 3rd edition, Lippincott, Williams & Wilkins, 2010. p 607-16.",
                "Klein BS, Davis JP, Bradsher RW, Vergeront JM. Development of long-term specific cellular immunity after acute Blastomyces dermatitidis infection: assessments following a large point-source outbreak in Wisconsin. J Infect Dis. 1990; 161:97-101.  PMID:  2295863",
                "Klein BS, Vergeront JM, DiSalvo AF, Kaufman L, Davis JP. Two outbreaks of blastomycosis along rivers in Wisconsin. Isolation of Blastomyces dermatitidis from riverbank soil and evidence of its transmission along waterways. Am Rev Respir Dis 1987; 136:1333-8.   PMID: 3688635",
                "Kralt D, Light B, Cheang M. Clinical characteristics and outcomes in patients with pulmonary blastomycosis. Mycopathologia 2009; 167:115–24.  PMID: 18931937",
                "Lahm T, MD, Neese S, Thornburg AT, Ober MD, Sarosi GA, Hage CA. Corticosteroids for blastomycosis-induced ARDS; a report of two patients and review of the literature. Chest 2008; 133: 1478-80.  PMID: 18574291",
                "Lemos LB, Baliga M, Guo M. Acute respiratory distress syndrome and blastomycosis: presentation of nine cases and review of the literature. Ann Diagn Pathol 2001; 5:1-9.  PMID:  11172200",
                "Martynowicz MA, Prakash UB. Pulmonary blastomycosis: an appraisal of diagnostic techniques. Chest 2002; 121:768-73.  PMID:  11888958",
                "Meyer KC, McManus EJ, Maki DG. Overwhelming pulmonary blastomycosis associated with the adult respiratory distress syndrome. N Engl J Med 1993; 329:1231-6.  PMID: 8413389",
                "Mongkolrattanothai K, Peev M, Wheat L, Marcinak J. Urine antigen detection of blastomycosis in pediatric patients. Pediatr Infect Dis J 2006; 25:1076-8. PMID: 17072135",
                "Pappas PG, Threlkeld MG, Bedsole GD, Cleveland KO, Gelfand MS, Dismukes WE. Blastomycosis in immunocompromised patients. Medicine (Baltimore) 1993; 72:311-25.  PMID:  8412644",
                "Pappas PG, Pottage JC, Powderly WG, et al. Blastomycosis in patients with the acquired immunodeficiency syndrome. Ann Intern Med 1992; 116: 847-53.  PMID:  1567099",
                "Pappas PG, Bradsher RW, Chapman SW, et al. Treatment of blastomycosis with fluconazole. Clin Infect Dis 1995; 20:267-71.  PMID:  7742428",
                "Saccente M, Woods GL. Clinical and laboratory update on blastomycosis. Clin Microbiol Rev 2010; 23:367-81.  PMID:  20375357",
                "Sarosi GA, Davies SF, Phillips JR. Self-limited blastomycosis: a report of 39 cases.  Semin Respir Infect 1986; 1:40-4.  PMID:  3685662",
                "Sheflin JR, Campbell JA, Thompson GP. Pulmonary blastomycosis: findings on chest radiographs in 63 patients. AJR 1990; 154:1177-80.  PMID:  2110723",
                "Sugar AM, Picard M, Wagner R, Kornfeld H. Interactions between human bronchoaveolar macrophages and Blastomyces dermatitidis conidia: demonstration of fungicidal and fungistatic effects. J Infect Dis 1995; 171:1559-62.  PMID: 7769292",
                "Sugar AM, Picard M.  Macrophage- and oxidant-mediated inhibition of the ability of live Blastomyces dermatitidis conidia to transform to the pathogenic yeast phase: implications for the pathogenesis of dimorphic fungal infections. J Infect Dis 1991; 163:371-5.  PMID:  1988520",
                "Vaaler AK, Bradsher RW, Davies SF. Evidence of subclinical blastomycosis in forestry workers in northern Minnesota and northern Wisconsin. Am J Med 1990; 89:470-6.  PMID:  2220880",
                "Vasquez JE, Mehta JB, Agrawal R, Sarubbi FA Blastomycosis in northeast Tennessee. Chest 1998; 114:436-43.  PMID:  9726727",
                "Winer-Muram HT, Beals DH, Cole FH Jr. Blastomycosis of the lung: CT features. Radiology 1992; 182:829-32.  PMID: 1535903"
            ],
            "treatment": "Patients who have mild-to-moderate pulmonary or disseminated blastomycosis can be treated with an azole agent. Those patients who have severe pulmonary or disseminated blastomycosis, those who have central nervous system involvement, and those who are immunosuppressed should be treated initially with an amphotericin B formulation.\\\\n\\\\n*Amphotericin B*\\\\nIn the years before azole agents were introduced, amphotericin B deoxycholate (AmB-d) was the standard therapy. The dosage of AmB-d is 0.7-1.0 mg\\/kg daily. Currently, many physicians prefer to use a lipid formulation of amphotericin B, either liposomal amphotericin B  (AmBisome) (L-AmB) or lipid complex amphotericin B (Abelcet) (ABLC), because these formulations are less nephrotoxic than the deoxycholate formulation. The dosage of L-AmB is 3-5 mg\\/kg daily and of ABLC is 5 mg/kg daily. Once the patient has responded to treatment with an amphotericin B formulation, usually after several weeks, step-down therapy with an azole agent is recommended. \\\\n\\\\n*Azoles*\\\\nItraconazole is the recommended azole for treatment of mild-to-moderate blastomycosis and for step-down therapy after initial amphotericin B treatment. The recommended dosage is 200 mg given thrice daily for 3 days as a loading dose, followed by 200-400 mg daily. If 400 mg daily is prescribed, the drug should be given as 200 mg twice daily. Drawbacks of itraconazole include variability in absorption and drug-drug interactions. The oral suspension, given on an empty stomach, provides more predictable absorption but is tolerated less well by many patients. The capsule formulation requires both food and gastric acid for maximum absorption, and thus the patient cannot take proton pump inhibitors or H-2 blockers. Serum concentrations of itraconazole should be monitored because of the highly variable absorption that is seen from patient to patient. \\\\n\\\\nFluconazole is not as effective as itraconazole for blastomycosis, and should be used only if the patient cannot tolerate itraconazole. Voriconazole has been reported to be effective for blastomycosis in anecdotal case reports. There are no reports on the use of posaconazole for blastomycosis.\\\\n\\\\n*Pulmonary Blastomycosis*\\\\nAll patients who have pulmonary blastomycosis should be treated with an antifungal agent. Patients who have mild-to moderate illness are usually treated with itraconazole for a total of 6-12 months. Those who have severe illness should receive an amphotericin B formulation until signs of improvement have occurred and then therapy can be switched to oral itraconazole to continue therapy for 6-12 months. Patients who develop ARDS clearly should be treated with amphotericin B, and some physicians would also add corticosteroids. Corticosteroids are not recommended in the IDSA Guidelines, but there are anecdotal reports that use of these agents is helpful in patients with blastomycosis-associated ARDS.\\\\n\\\\n*Disseminated Blastomycosis*\\\\nAll patients who have disseminated blastomycosis, even those who have only a single skin lesion, should be treated with an antifungal agent. Those who have mild to moderate infection and localized lesions can be treated with itraconazole for 6-12 months. If they have osteoarticular involvement, 12 months of therapy is recommended. For those patients who are severely ill, initial therapy should be with amphotericin B until a clinical response is seen, at which point, itraconazole can be used a step-down therapy for a total of at least 12 months of therapy.\\\\n\\\\n*CNS Blastomycosis*\\\\nFor patients with CNS blastomycosis, either L-AmB or ABLC at a dosage of 5 mg\\/kg daily is recommended for the initial 4-6 weeks, and this is followed by therapy with an azole for a total of a least a year. Azoles that are suggested by the IDSA Guidelines include: itraconazole, 200 mg 2 to 3 times daily; fluconazole, 800 mg daily; or voriconazole, 200-400 mg 2 times daily. All of these regimens are based entirely on anecdotal reports. Depending on the response to therapy and the immune status of the patient, azole therapy may have to be continued for life to prevent relapse of the infection.\\\\n\\\\n*Immunosuppressed Patients*\\\\nImmunosuppressed patients should be treated with an amphotericin B formulation initially, until a response is noted. Then step-down treatment with itraconazole, 200 mg twice daily for a total of 12 months is recommended. For patients in whom the immunosuppression cannot be reduced, life-long suppressive therapy with 200 mg daily of itraconazole is recommended.",
            "trials": [
                "Abcg4smgcgJRsoOCqUJn"
            ],
            "__collections__": {}
        },
        "lnJ9t8rACY4iloIoS5pg": {
            "clinical": "Histoplasmosis can take many forms. *Asymptomatic infection* occurs in 50-90% of individuals.\\\\n\\\\n*Acute and symptomatic infection*\\\\nCan present as a self-limited, flu-like syndrome that often goes unrecognized. More significant acute symptomatic presentations include:\\\\n\\\\n [INDENT]{ _Acute pulmonary_\\nDiffuse or localized pneumonitis. Can have a “buckshot” appearance on chest radiograph with subsequent calcification in cases of heavy exposure. It may be severe enough to require ventilatory support.\\\\n\\\\n_Acute pericarditis_\\\\nFrequently associated with intrathoracic adenopath. Pericardial fluid is usually sterile\\\\n\\\\n_Rheumatologic manifestations_\\\\nCan present with arthralgias, arthritis, erythema nodosum, and\\/or erythema multiforme. } \\\\n\\\\n*Disseminated Histoplasmosis*\\\\nDisseminated histoplasmosis can have a variety of presentations across many organ systems, including:\\\\n\\\\n [INDENT]{ _Lymph nodes_: lymphadenitis\\\\n\\\\n_Bone marrow_: anemia, leukopenia, thrombocytopenia.\\\\n\\\\n_Heart_: endocarditis\\\\n\\\\n_Adrenal glands_: asymptomatic enlargement, Addison's disease\\\\n\\\\n_CNS_: Chronic meningitis, cerebritis, mass\\\\n\\\\n_GI_: oral ulcers, small bowel micro\\/macro ulcers\\\\n\\\\n_Eyes_: uveitis, choroiditis\\\\n\\\\n_Skin_: Papular to nodular rash\\\\n\\\\n_GU_: hydronephrosis, bladder ulcers, penile ulcers, prostatitis } \\\\n\\\\nHistoplasmosis can also present in a *chronic pulmonary* form with radiologic presentations including a Ghon complex suggestive of tuberculosis, histoplasmoma, and cavitary disease. It can also present as a *fibrosing mediastinitis* - a rare form that produces an intense deposition of fibrotic tissue in the mediastinum encroaching vital structures such as the superior vena cava, esophagus and trachea.",
            "diagnosis": "*Histopathology*\\\\nThe histopathological picture in acute disseminated histoplasmosis is different from that seen in the more chronic disease, and in solitary pulmonary nodules (“coin lesion”). In the first entity, the organisms are localized in histiocytes and reticuloendothelial cells. The cells enlarge, but with no evidence of inflammation. The intracellular budding yeasts are approximately 3 µm in diameter, similar to Leishmania sp., but do not contain a kinetoplast. In addition, Leishmania does not stain with the special stains used for fungi. \\\\n\\\\nOlder lesions show well-developed granulomata and have a central area of caseation resembling tuberculosis. The solitary pulmonary nodules are well organized and usually have a circumferential rim of calcification accounting for their visibility on chest X-ray. Fungi within these nodules are usually dead. Histoplasma capsulatum yeast are found in the center of the lesions.\\\\n\\\\n*Stain and culture*\\\\nThe direct detection of fungi in clinical material such as bone marrow, sputum, and tissue is usually difficult. Material stained by the PAS, Giemsa, GMS or cellufluor methods is more likely to show the organisms than is a KOH preparation.\\\\n\\\\nInoculate the clinical material onto Inhibitory Mould agar and\\/or yeast extract-phosphate agar and\\/or BHI agar with 10% sheep blood and\\/or a medium containing cycloheximide. Incubate cultures at 30°C and do not discard until 12 weeks.\\\\n\\\\n*Antigen detection*\\\\nDetection of the capsular antigen of this fungus in urine or serum is a very powerful tool for the diagnosis of the disseminated forms of this disease. The test is useful for both diagnosis and monitoring of infection, and is available from the Histoplasmosis Reference Laboratory.\\\\n\\\\n*Laboratory confirmation**\\\\nConfirmation is necessary to ensure that the fungus is not a species of Chrysosporium or Sepedonium. This can be accomplished by mould-to-yeast conversion, exoantigen testing, or by use of DNA probes.",
            "epidemiology": "Since the advent of the HIV epidemic, histoplasmosis has reemerged to become one of the most frequent opportunistic diseases in those areas of the world endemic for this soil-based fungus. In North America, /H. capsulatum/ is the predominant form seen. The fungus is found in the soil of the Ohio and Mississippi River valleys, the Caribbean, and parts of Central and South America. The other species, /H. duboisii/, is commonly found in Africa, Asia, and Australia. ",
            "keywords": [
                "histoplasmosis",
                "capsulatum",
                "histoplasma"
            ],
            "mycology": "There are two groups of diseases that bear the title histoplasmosis. The far more common use of this term is to refer to the forms of histoplasmosis caused by /Histoplasma capsulatum/ var. /capsulatum/, also sometimes referred to as North American Histoplasmosis (as opposed to /Histoplasma duboisii/, sometimes referred to as African Histoplasmosis). Histoplasmosis refers to the condition caused by the infection with this dimorphic endemic fungi. This anamorphic fungus has a known sexual teleomorph that carries the name /Ajellomyces capsulatus/. ",
            "name": "Histoplasmosis (H. capsulatum)",
            "name_lower": "histoplasmosis (h. capsulatum)",
            "pathogenesis": "The majority of acute cases of infection with this fungus follow a subclinical and benign course in normal hosts. However, a disseminated and potentially fatal picture is seen among immunosuppressed individuals, children less than 2 years old, elderly persons, and people exposed to very large inoculum.\\\\n\\\\nThe infection is acquired through inhalation of /Histoplasma capsulatum/ microconidia from the soil. The microconidia are inhaled into the lungs, where they convert to the yeast form of the fungus. The yeast form of the fungus is the form that causes disease. The lungs are thus the most frequently affected site and chronic pulmonary disease may occur. This clinical picture is frequently associated with preexisting chronic lung diseases such as emphysema and occurs most frequently in elderly men. All stages of this disease may mimic tuberculosis. Histoplasmosis may coexist with actinomycosis, other mycoses, sarcoidosis, or tuberculosis.",
            "references": [
                "Buckley, H. R., M. D. Richardson, E. G. Evans, and L. J. Wheat. 1992. Immunodiagnosis of invasive fungal infection. J. Med. Vet. Mycol. 30 (Suppl. 1):249-260.",
                "Fojtasek, M. F., M. B. Kleiman, P. Connolly-Stringfield, R. Blair, and L. J. Wheat. 1994. The Histoplasma capsulatum antigen assay in disseminated histoplasmosis in children. Pediatric Infectious Disease Journal. 13:801-805.",
                "Goodwin, R. A., Jr., F. T. Owens, J. D. Snell, W. W. Hubbard, R. D. Buchanan, R. T. Terry, and R. M. Des Prez. 1976. Chronic pulmonary histoplasmosis. Medicine. 55:413-452.",
                "Goodwin, R. A., J. L. Shapiro, G. H. Thurman, S. S. Thurman, and R. M. Des Prez. 1980. Disseminated histoplasmosis: Clinical and pathologic correlations. Medicine. 59:1-33.",
                "Pometta, R., C. Trovato, M. A. Viviani, T. Masini, and D. Conte. 1999. Chronic pulmonary histoplasmosis in a patient with a recent history of tuberculosis and persistent round lung lesions. Eur. J. Clin. Microbiol. Infect. Dis. 18:229-231.",
                "Powell, G. M., and T. M. Toledo. 1970. Pulmonary tuberculosis complicated by pulmonary histoplasmosis. Texas Medicine. 66:46-51.",
                "Sarosi, G. A., and S. F. Davies. 1996. Endemic mycosis complicating human immunodeficiency virus infection. West. J. Med. 164:335-340.",
                "Wheat, L. J., P. Connolly-Stringfield, B. Williams, K. Connolly, R. Blair, M. Bartlett, and M. Durkin. 1992. Diagnosis of histoplasmosis in patients with the acquired immunodeficiency syndrome by detection of Histoplasma capsulatum polysaccharide antigen in bronchoalveolar lavage fluid. Am. Rev. Respir. Dis. 145:1421-1424.",
                "Wheat, L. J., P. A. Connolly-Stringfield, R. L. Baker, M. F. Curfman, M. E. Eads, K. S. Israel, S. A. Norris, D. H. Webb, and M. L. Zeckel. 1990. Disseminated histoplasmosis in the acquired immune deficiency syndrome: Clinical findings, diagnosis and treatment, and review of the literature. Medicine. 69:361-374.",
                "Wheat, J. 1994. Histoplasmosis: recognition and treatment. Clin Infect Dis. 19 Suppl 1:S19-27.",
                "Wheat, J., P. Marichal, H. Vanden Bossche, A. L. Monte, and P. Connolly. 1997. Hypothesis on the mechanisms of resistance to fluconazole in Histoplasma capsulatum. Antimicrob. Agents Chemother. 41:410-414.",
                "Wheat, J., G. Sarosi, D. McKinsey, R. Hamill, R. Bradsher, P. Johnson, J. Loyd, and C. Kauffman. 2000. Practice guidelines for the management of patients with histoplasmosis. Clin. Infect. Dis. 30:688-695.",
                "Wheat, L. J., R. B. Kohler, R. P. Tewari, M. Garten, and M. L. V. French. 1989. Significance of Histoplasma antigen in the cerebrospinal fluid of patients with meningitis. Arch. Intern. Med. 149:302-304."
            ],
            "treatment": "Standardized testing procedures are not available. Microbiological resistance has been demonstrated with respect to fluconazole, but not itraconazole. Susceptibility testing is not routinely used to guide therapy of this disease.\n\n*Asymptomatic*\\\\nNo treatment needed.\\\\n\\\\n*Self-limited (flu-like syndrome)*\\\\nNo treatment needed.\\\\n\\\\n*Acute pulmonary syndrome*\\\\nTreatment indicated ONLY IF presents with hypoxemia or lasts for >1 month. When treatment is indicated, the recommended therapy is Amphotericin B +\\/- corticosteroids, followed by Itraconazole for a total of 6-12 weeks.\\\\n\\\\n_Note_: The use of corticosteroids is controversial.\\\\n\\\\n*Acute pericarditis*\\\\nNo antifungal therapy indicated Nonsteroidal anti-inflammatory agents are typically given for 2-12 weeks.\\\\n\\\\nSome may want to use corticosteroids for severe cases, in which case antifungal therapy is recommended.\\\\n\\\\n*Rheumatologic manifestations*\\\\nNo antifungal therapy indicated. Nonsteroidal anti-inflammatory agents are often helpful.\\\\n\\\\n*Chronic pulmonary syndrome*\\\\nAmphotericin B followed by Itraconazole for a total of 12-24 months.\n\n*Disseminated (non-HIV associated)*\\\\nAmphotericin B followed by Itraconazole for a total of 12 weeks.\\\\n\\\\nKetoconazole can also be used, though this is less well-tolerated than itraconazole.\\\\n\\\\n*Disseminated (HIV-associated)*\\\\nAmphotericin B followed by Itraconazole for life.\\\\n\\\\nKetoconazole can also be used, but is less well-tolerated than itraconazole. Similarly, fluconazole can also used, but has less efficacy than itraconazole.\\\\n\\\\n*Fibrosing mediastinitis*\\\\nTreatment for this condition is controversial. To be considered in cases with elevated ESR or complement fixation titers >1:32. If treated, the recommended therapy is Itraconazole for 3 months.",
            "trials": [
                "Abcg4smgcgJRsoOCqUJn"
            ],
            "__collections__": {}
        },
        "CrgbNh3R4x5Menydjzyq": {
            "clinical": "Primary infection is asymptomatic in most cases. The fungus can remain dormant for years within lymph nodes to appear later probably in relation to some type of immunodeficiency. Interestingly, paracoccidiodomycosis affects primarily men (Men\/women ratio 15:1) and people older than 30. A juvenile form with a peculiar poor prognosis occurs rarely.",
            "diagnosis": "",
            "epidemiology": "The infection is found beginning at about 23 degrees North latitude in Mexico and extends southwards to Argentina.",
            "keywords": [
                "paracoccidioidomycosis"
            ],
            "mycology": "Paracoccidioidomycosis refers to the endemic disease produced by /Paracoccidioides brasiliensis/. The ecologic niche for /P. brasiliensis/ remains obscure and the fungus has only been isolated four times from soil.",
            "name": "Paracoccidioidomycosis",
            "name_lower": "paracoccidioidomycosis",
            "pathogenesis": "Inhalation of conidia is presumably the route of acquisition.",
            "references": [
                "Brummer, E., E. Castaneda, and A. Restrepo. 1993. Paracoccidioidomycosis: An update. Clin. Microbiol. Rev. 6:89-117.",
                "Franco, M., M. T. Peracoli, A. Soares, R. Montenegro, R. P. Mendes, and D. A. Meira. 1993. Host-parasite relationship in paracoccidioidomycosis. Curr Top Med Mycol. 5:115-49.",
                "Manns, B. J., B. W. Baylis, S. J. Urbanski, A. P. Gibb, and H. R. Rabin. 1996. Paracoccidioidomycosis: case report and review. Clin Infect Dis. 23:1026-32.",
                "Restrepo, A., C. de Bedout, L. E. Cano, M. D. Arango, and V. Bedoya. 1981. Recovery of Paracoccidioides brasiliensis from a partially calcified lymph node lesion by microaerophilic incubation of liquid media. Sabouraudia. 19:295-300.",
                "Silva-Vergara, M. L., R. Martinez, Z. P. Camargo, M. H. Malta, C. M. Maffei, and J. B. Chadu. 2000. Isolation of Paracoccidioides brasiliensis from armadillos (Dasypus novemcinctus) in an area where the fungus was recently isolated from soil [In Process Citation]. Med Mycol. 38:193-9."
            ],
            "treatment": "",
            "trials": [""],
            "__collections__": {}
        },
        "histoDub090324": {
            "clinical": "Histoplasmosis due to /Histoplasma duboisii/ is a mycotic infection primarily involving cutaneous, liver, lung, lymphatic, subcutaneous, and bony tissues. Skin and bone are the most frequently invaded sites. Nodular and ulcerative cutaneous and osteolytic lesions of bone that disseminate or remain localized are the primary clinical characteristics of /Histoplasmosa duboisii/.",
            "diagnosis": "*Histopathology*\nMinimal cellular reaction to the fungi is noted with the exception of large numbers of giant cells (up to 80 µm) and macrophages. Neutrophils are usually present, especially during necrosis. The globose to ovoid, thick-walled yeasts are 7-15 µm (average 10 µm) in diameter and may form rudimentary pseudohyphae consisting of 4 or 5 cells. Large aggregates of yeast cells can be readily seen within giant cells and extracellularly following necrosis of the host tissue. Unlike /Blastomyces dermatitidis/, the blastoconidia are not attached to the parent cell by a broad neck.\n\n*Direct Examination*\nClinical specimens such as tissue are examined in 10% KOH or calcofluor. The large yeast cells should be readily visible. Care must be taken to ensure that /B. dermatitidis/ is not confused with the etiologic agent of histoplasmosis duboisii since they both occur in Africa.\n\n*Isolation*\nInoculate the clinical material onto Inhibitory Mould Agar and\/or yeast extract-phosphate agar and\/or BHI agar with 10% sheep blood and\/or a medium containing cycloheximide. Incubate cultures at 30°C and do not discard until 12 weeks.\n\n*Laboratory Confirmation*\nConfirmation is necessary to ensure that the fungus is not a species of /Chrysosporium/ or /Sepedonium/. This can be accomplished by the mould to yeast conversion, exoantigen technique or DNA probes. The etiologic agents of histoplasmosis capsulati and histoplasmosis duboisii are morphologically identical at 30°C and by DNA testing and exoantigen confirmation.",
            "epidemiology": "/H. duboisii/, is commonly found in Africa, Asia, and Australia.",
            "keywords": [
                "histoplasmosis",
                "duboisii",
                "histoplasma"
            ],
            "mycology": "There are two groups of diseases that bear the title histoplasmosis. The far more common use of this term is to refer to the forms of histoplasmosis caused by /Histoplasma capsulatum/ var. /capsulatum/, also sometimes referred to as North American Histoplasmosis (as opposed to /Histoplasma duboisii/, sometimes referred to as African Histoplasmosis). Histoplasmosis refers to the condition caused by the infection with this dimorphic endemic fungi.",
            "name": "Histoplasmosis (H. duboisii)",
            "name_lower": "histoplasmosis (h. duboisii)",
            "pathogenesis": "The etiologic agent grows as a large yeast within giant cells. It may also present with small cells that are typical of those seen in histoplasmosis due to /Histoplasma capsulatum/.",
            "references": [
                "Abrucio Neto, L., M. D. Takahashi, A. Salebian, and L. C. Cuce. 1993. African histoplasmosis. Report of the first case in Brazil and treatment with itraconazole. Rev Inst Med Trop Sao Paulo. 35:295-9.",
                "Adekeye, E. O., M. B. Edwards, and H. K. Williams. 1988. Mandibular African histoplasmosis: imitation of neoplasia or giant-cell granuloma? Oral Surg Oral Med Oral Pathol. 65:81-4.",
                "Akpuaka, F. C., H. C. Gugnani, and L. M. Iregbulam. 1998. African histoplasmosis: report of two patients treated with amphotericin B and ketoconazole. Mycoses. 41:363-364.",
                "Cockshott, W. P., and A. O. Lucas. 1964. Histoplasmosis duboisii. Quart. J. Med. 33:223-238.",
                "Khalil, M., A. R. Iwatt, and H. C. Gugnani. 1989. African histoplasmosis masquerading as carcinoma of the colon. Report of a case and review of literature. Diseases of the Colon & Rectum. 32:518-520.",
                "Khalil, M. A., A. W. Hassan, and H. C. Gugnani. 1998. African histoplasmosis: report of four cases from northeastern Nigeria. Mycoses. 41:293-295.",
                "Onwuasoigwe, O. 1999. Fluconazole in the therapy of multiple osteomyelitis in African histoplasmosis. Int Orthop. 23:82-4.",
                "Shoroye, A., and G. A. Oyedeji. 1982. African histoplasmosis presenting as a facial tumour in a child. Ann Trop Paediatr. 2:147-9.",
                "Velho, G. C., J. M. Cabral, and A. Massa. 1998. African histoplasmosis: therapeutic efficacy of itraconazole. J Eur Acad Dermatol Venereol. 10:77-80."
            ],
            "treatment": "Isolated lesions may heal spontaneously. Surgical management is also an option. Disseminated disease has a grave prognosis, especially if the liver and spleen are involved. Amphotericin B, itraconazole or fluconazole are the drugs of choice.",
            "trials": [""],
            "__collections__": {}
        },
        "coccidioides090324": {
            "clinical": "Coccidioidomycosis can present in many forms.\n\n*Asymptomatic*\nOccurs in about 50% of patients.\n\n*Acute symptomatic*\nThe pulmonary form often presents as a combination of cough, chest pain, shortness of breath, fever, and fatigue. Immunosuppressed individuals can also develop a diffuse pneumonia. Skin manifestations can include a fine papular rash, erythema nodosum, and erythema multiforme. Occasionally, infected persons can develop migratory arthralgias and fevers.\n\n*Chronic pulmonary*\nThis form affects between 5 and 10% of infected individuals. It usually presents as pulmonary nodules or peripheral, thin-walled cavities.\n\n*Chronic skin disease*\nKeratotic and verrucous ulcers or subcutaneous fluctuant abscesses.\n\n*Joints\\/Bones*\nCan present as severe synovitis and effusions that may affect the knees, wrists, feet, ankles, and\\/or pelvis. Lytic lesions are commonly seen affecting the axial skeleton.\n\n*Meningeal diease*\nThis is the most feared complication. It presents with classic meningeal symptoms and signs. Hydrocephalus is a frequent complication.\n\n*Other manifestaions*\nCoccidioidomycosis can affect virtually any organ, including the thyroid, GI tract, adrenal glands, genitourinary tract, pericardium, and peritoneum.",
            "diagnosis": " *Histopathology*\nThe tissue reaction is one of acute suppurative and granulomatous inflammation. Acute suppuration is usually present around the arthroconidia and after a spherule ruptures. Granulomatous inflammation usually occurs around developing spherules. Hyphae may be present in pulmonary cavities and meningeal lesions without arthroconidia, which can lead to confusion with the hyphae of an /Aspergillus/ spp.\n\n*Direct examination*\nDirect examination of clinical specimens, such as fluids, sputa, and tissue in 10% KOH may show spherules 30-60 um in diameter with a thick wall (up to 2 um) and endospores 2-5 um in diameter characteristic of /Coccidioides immitis/. Endospores are released when the wall of the spherule ruptures. Endospores that are no longer in a spherule may remain close to each other, resulting in potential confusion with the yeast cells of /Blastomyces dermatitidis/. This is especially true if the spherule wall is no longer visible and the clinical specimen has been homogenized.\n\n*Isolation*\nIsolation involves inoculating the clinical material onto IMA agar, BHI agar with 10% sheep blood and a medium containing cycloheximide and incubating at 30°C. Cultures should be kept 4 weeks before discarding as negative. The fungus is fast growing and readily produces barrel-shaped arthroconidia 2.5-4 x 3-6 um with a disjunctor cell between each arthroconidium. /Coccidioides immitis/ is a dangerous fungus and should be handled at all times with due respect in a Class II or III biological safety cabinet. It is classified as a BSL-3 agent.\n\n*Laboratory confirmation*\nLaboratory confirmation of /C. immitis/ is required because other fungi, such as members of the /Gymnoascaceae/, may develop an anamorph similar to /Coccidioides/. Useful in vitro identification procedures include special conversion media, exoantigen tests, and DNA probes. Slide cultures should not be set up when /Coccidioides/ immitis is suspected due to its dangerous nature.",
            "epidemiology": "This disease is endemic only in regions of the Western Hemisphere. In the United States, the endemic areas include southern Arizona, central California, Southern New Mexico, and west Texas. The endemic region extends southward into Central and South America. An arid climate, alkaline soils, hot summers, few freezings, and yearly rainfalls ranging between 5 to 20 inches characterize this area. Outbreaks occur following dust storms, earthquakes, and earth excavation where dispersion for arthroconidia is favored.",
            "keywords": [
                "coccidioides",
                "coccidioidomycosis"
            ],
            "mycology": "Coccidioidomycosis is the infection caused by the dimorphic fungus /Coccidioides immitis/, a dimorphic fungi.",
            "name": "Coccidioidomycosis",
            "name_lower": "coccidioidomycosis",
            "pathogenesis": "Coccidioidomycosis is acquired from inhalation of the spores (arthroconidia). Once in the lungs, the arthroconidia transform into spherical cells called “spherules”. An acute respiratory infection occurs 7 to 21 days after exposure and typically resolves rapidly. However, the infection may alternatively result in a chronic pulmonary condition or disseminate to the meninges, bones, joints, and subcutaneous and cutaneous tissues. About 25% of the patients with disseminated disease have meningitis.",
            "references": [
                "Anonymous. 2000. Coccidioidomycosis in travelers returning from Mexico–Pennsylvania, 2000 [In Process Citation]. MMWR Morb Mortal Wkly Rep. 49:1004-6.",
                "Bouza, E., J. S. Dreyer, W. L. Hewitt, and R. D. Meyer. 1981. Coccidioidal meningitis. An analysis of thirty-one cases and review of the literature. Medicine (Baltimore). 60:139-72.",
                "Connelly, M. B., and J. T. Zerella. 2000. Surgical management of coccidioidomycosis in children [In Process Citation]. J Pediatr Surg. 35:1633-4.",
                "Drutz, D. J., and A. Catanzaro. 1978. Coccidioidomycosis. Part I. Am Rev Respir Dis. 117:559-85.",
                "Drutz, D. J., and A. Catanzaro. 1978. Coccidioidomycosis. Part II. Am. Rev. Respir. Dis. 117:727-771.",
                "Galgiani, J. N. 1993. Coccidioidomycosis. West. J. Med. 159:153-171.",
                "Galgiani, J. N., N. M. Ampel, A. Catanzaro, R. H. Johnson, D. A. Stevens, and P. L. Williams. 2000. Practice guidelines for the treatment of coccidioidomycosis. Clin. Infect. Dis. 30:658-661.",
                "Galgiani, J. N., G. A. Cloud, A. Catanzaro, R. H. Johnson, L. F. Mirels, D. A. Stevens, P. L. Williams, P. K. Sharkey, V. Singh, R. A. Larsen, K. L. Delgado, C. Flanagan, and NIAID – Mycoses Study Group. 2000. A comparison of oral fluconazole or itraconazole for progressive, nonmeningeal coccidioidomycosis. Ann. Intern. Med. 133:676-686.",
                "Labadie, E. L., and R. H. Hamilton. 1986. Survival improvement in coccidioidal meningitis by high-dose intrathecal amphotericin B. Arch Intern Med. 146:2013-8.",
                "Pappagianis, D. 1998. Epidemiology of coccidiodomycosis. Curr Top Med Mycol:199-238.",
                "Salomon, N. W., R. Osborne, and J. G. Copeland. 1980. Surgical manifestations and results of treatment of pulmonary coccidioidomycosis. Ann Thorac Surg. 30:433-8.",
                "Spebar, M. J., B. S. Jarstfer, and M. G. Zeigler. 1977. Operative management of chronic coccidioidomycosis. Am J Surg. 134:777-9.",
                "Stevens, D. A. 1995. Coccidioidomycosis. N Engl J Med. 332:1077-82."
            ],
            "treatment": "Many forms of this infection do not require therapy. 95% of acute episodes resolve spontaneously. Nevertheless, follow-up for 1 to 2 years is recommended for early identification of chronic pulmonary and extrapulmonary forms. Treatment should be given to patients with, or at high risk for, the more severe forms of the disease (below).\n\n_Immunosuppression_\n-HIV infection\n-Organ transplant recipient\n-On high-dose corticosteroids\n\n_Clinical risk factors_\n-Symptoms > 2 months\n-Weight loss > 10%\nNight sweats > 3 weeks\n\n_Immunologic risk factors_\n-Compliment fixation antibody titer > 1:16\n-Failure to develop dermal hypersensitivity to Coccidioidal antigens\n\n_Radiologic risk factors_\n-Infiltrates involving > half of one lung or involving both lungs\n-Prominent hilar adenopathy\n\n_Racial risk factors_\n-African or Filipino descent\n\n_Other risk factors_\n-Infections durine the 3rd trimester or early post-partum\n\n*Treatment*\nAmphotericin B has often been used as initial therapy, but is increasingly being supplanted by therapy with an oral azole. Ketoconazole, fluconazole and itraconazole have all been used. However, because of the toxicity profiles, the last two are preferred. Length of therapy should be at least 1 year. Even after such a prolonged course of therapy, relapses are frequent. Intrathecal amphotericin B has long been the standard therapy for meningeal disease, but fluconazole is increasingly found to be an effective and better tolerated option. Surgical management could be of help in the treatment of pulmonary and extrapulmonary lesions.\n\n*Susceptibility testing*\nStandardized testing procedures are not available. Microbiological resistance has not been demonstrated.",
            "trials": ["Abcg4smgcgJRsoOCqUJn"],
            "__collections__": {}
        }
    }
}


